<unk>	0
<s>	0
</s>	0
▁이	-0
▁1	-1
에서	-2
으로	-3
▁2	-4
▁대	-5
▁사	-6
▁있	-7
▁그	-8
▁수	-9
▁시	-10
▁지	-11
▁가	-12
▁20	-13
▁전	-14
▁것	-15
▁기	-16
▁하	-17
▁한	-18
▁아	-19
▁무	-20
했다	-21
▁19	-22
▁정	-23
▁제	-24
▁일	-25
었다	-26
인가	-27
▁중	-28
하는	-29
▁주	-30
▁어	-31
▁인	-32
하였	-33
▁자	-34
▁보	-35
▁유	-36
▁공	-37
▁위	-38
▁조	-39
▁부	-40
▁발	-41
▁경	-42
▁나	-43
▁다	-44
는가	-45
▁연	-46
▁영	-47
▁3	-48
하고	-49
▁선	-50
▁미	-51
▁비	-52
▁해	-53
▁무엇	-54
▁소	-55
▁의	-56
▁국	-57
▁모	-58
▁오	-59
▁세	-60
▁개	-61
▁동	-62
▁마	-63
▁등	-64
▁스	-65
▁201	-66
▁200	-67
▁있다	-68
하여	-69
▁신	-70
▁여	-71
▁때	-72
에게	-73
▁후	-74
▁상	-75
▁되	-76
▁고	-77
▁도	-78
하였다	-79
▁구	-80
라고	-81
▁프	-82
▁관	-83
▁만	-84
▁서	-85
▁"	-86
▁4	-87
▁당	-88
▁이름	-89
▁방	-90
▁5	-91
▁장	-92
▁성	-93
에는	-94
▁몇	-95
▁최	-96
▁사람	-97
으며	-98
▁김	-99
▁내	-100
▁않	-101
▁결	-102
▁받	-103
▁노	-104
▁대한	-105
▁통	-106
이다	-107
▁누	-108
▁있는	-109
들이	-110
▁출	-111
▁교	-112
적인	-113
▁문	-114
▁반	-115
▁원	-116
▁진	-117
▁강	-118
▁것은	-119
▁말	-120
▁바	-121
▁불	-122
▁이름은	-123
라는	-124
지만	-125
▁거	-126
부터	-127
▁생	-128
▁포	-129
적으로	-130
▁10	-131
들은	-132
▁없	-133
▁계	-134
▁명	-135
까지	-136
하기	-137
▁남	-138
▁역	-139
▁안	-140
▁로	-141
▁우	-142
▁작	-143
학교	-144
▁실	-145
면서	-146
▁또	-147
▁6	-148
▁누구	-149
하게	-150
▁무엇인가	-151
▁위해	-152
한다	-153
▁미국	-154
▁파	-155
▁《	-156
▁'	-157
되었다	-158
▁언	-159
▁차	-160
▁알	-161
▁단	-162
▁7	-163
▁현	-164
▁박	-165
▁두	-166
▁8	-167
00	-168
▁재	-169
▁분	-170
▁이후	-171
▁요	-172
▁된	-173
▁예	-174
▁타	-175
▁올	-176
▁따	-177
는데	-178
▁일본	-179
▁배	-180
▁더	-181
에서는	-182
▁데	-183
▁리	-184
다고	-185
▁에	-186
▁평	-187
▁함	-188
▁독	-189
되었	-190
▁같	-191
▁설	-192
▁감	-193
주의	-194
▁피	-195
▁종	-196
▁당시	-197
들의	-198
▁추	-199
▁음	-200
▁많	-201
스트	-202
▁9	-203
▁입	-204
▁특	-205
▁과	-206
▁시작	-207
▁것이	-208
▁열	-209
▁베	-210
▁번	-211
▁매	-212
▁건	-213
▁군	-214
▁어떤	-215
들을	-216
▁사람은	-217
았다	-218
되어	-219
▁18	-220
였다	-221
▁행	-222
▁처	-223
▁민	-224
▁참	-225
레이	-226
▁활	-227
▁적	-228
▁새	-229
▁총	-230
▁한국	-231
▁자신	-232
▁초	-233
▁학	-234
▁12	-235
▁달	-236
▁라	-237
▁회	-238
▁때문	-239
▁11	-240
▁어디	-241
▁태	-242
▁기록	-243
으나	-244
▁199	-245
▁영화	-246
▁외	-247
▁북	-248
리아	-249
▁카	-250
▁운	-251
▁사용	-252
들어	-253
다는	-254
▁지역	-255
▁함께	-256
▁크	-257
▁대해	-258
▁집	-259
▁청	-260
▁승	-261
▁그리	-262
▁곳	-263
▁직	-264
▁물	-265
▁누구인가	-266
▁드	-267
스의	-268
er	-269
통령	-270
▁변	-271
▁왕	-272
년에	-273
▁임	-274
▁가장	-275
하며	-276
▁양	-277
▁그러	-278
▁또한	-279
▁경기	-280
스는	-281
▁것을	-282
▁호	-283
하지	-284
▁형	-285
▁S	-286
▁브	-287
▁했다	-288
▁저	-289
▁약	-290
▁주장	-291
▁대통령	-292
▁프로	-293
▁투	-294
▁같은	-295
▁세계	-296
▁확	-297
▁목	-298
▁되었다	-299
▁국가	-300
▁못	-301
이라고	-302
리는	-303
했던	-304
▁표	-305
▁황	-306
▁트	-307
▁토	-308
▁첫	-309
▁게	-310
▁다른	-311
도는	-312
▁본	-313
▁그는	-314
▁점	-315
▁항	-316
▁한다	-317
▁체	-318
▁화	-319
▁프랑	-320
▁M	-321
▁간	-322
▁통해	-323
▁판	-324
▁산	-325
▁존	-326
기를	-327
▁정부	-328
in	-329
▁언제	-330
에도	-331
▁있었	-332
기는	-333
▁어느	-334
▁198	-335
▁각	-336
▁따라	-337
▁법	-338
▁근	-339
스가	-340
되는	-341
▁중국	-342
상을	-343
지는	-344
▁및	-345
▁그러나	-346
▁년	-347
an	-348
시아	-349
▁때문에	-350
▁활동	-351
▁선수	-352
▁광	-353
▁돌	-354
on	-355
리를	-356
▁앨	-357
▁15	-358
▁사건	-359
▁영국	-360
▁T	-361
▁증	-362
▁처음	-363
▁뒤	-364
▁(	-365
회의	-366
▁날	-367
▁사이	-368
▁필	-369
▁많은	-370
),	-371
▁17	-372
▁있었다	-373
▁살	-374
▁속	-375
▁B	-376
▁큰	-377
▁메	-378
▁것으로	-379
기에	-380
▁합	-381
▁밝	-382
민국	-383
▁16	-384
▁코	-385
했고	-386
위를	-387
▁금	-388
▁아니	-389
▁할	-390
▁레	-391
▁A	-392
▁인물	-393
▁패	-394
▁시즌	-395
▁독일	-396
사를	-397
▁맡	-398
기도	-399
이나	-400
▁곳은	-401
▁심	-402
▁복	-403
자는	-404
▁창	-405
▁연구	-406
▁하는	-407
▁치	-408
▁페	-409
▁사회	-410
▁천	-411
▁C	-412
▁야	-413
대로	-414
▁논	-415
▁F	-416
▁번째	-417
▁발표	-418
▁문제	-419
▁경우	-420
▁대한민국	-421
이었	-422
하면서	-423
▁높	-424
▁병	-425
▁죽	-426
▁삼	-427
▁팀	-428
▁“	-429
▁그의	-430
▁얼	-431
▁들어	-432
지를	-433
▁순	-434
▁폭	-435
▁권	-436
▁디	-437
▁의해	-438
▁해는	-439
▁앨범	-440
▁그리고	-441
▁취	-442
▁대표	-443
▁‘	-444
▁철	-445
▁〈	-446
리스	-447
▁아이	-448
▁자신의	-449
▁하나	-450
이라는	-451
ar	-452
▁정치	-453
▁다시	-454
he	-455
▁네	-456
▁서울	-457
▁플	-458
성을	-459
▁전쟁	-460
▁완	-461
리가	-462
했는가	-463
▁197	-464
▁가지	-465
일에	-466
이라	-467
▁검	-468
▁편	-469
랜드	-470
▁백	-471
▁조선	-472
▁발매	-473
력을	-474
▁충	-475
들에게	-476
인이	-477
▁것이다	-478
▁곡	-479
▁일어	-480
림픽	-481
▁모두	-482
▁앞	-483
▁협	-484
나라	-485
▁194	-486
이는	-487
▁된다	-488
▁이상	-489
000	-490
▁규	-491
▁버	-492
▁되었	-493
▁이루	-494
▁뉴	-495
▁여러	-496
▁D	-497
▁모든	-498
▁걸	-499
인의	-500
인은	-501
▁생각	-502
▁친	-503
▁무엇을	-504
세기	-505
하였는가	-506
장을	-507
en	-508
▁음악	-509
▁준	-510
보다	-511
대의	-512
▁196	-513
▁L	-514
졌다	-515
▁이어	-516
▁맞	-517
▁새로	-518
▁이유	-519
하였고	-520
▁히	-521
도록	-522
▁공격	-523
▁책	-524
▁발견	-525
▁최초	-526
▁쓰	-527
▁감독	-528
▁13	-529
▁하였다	-530
▁출연	-531
▁허	-532
▁월	-533
▁영향	-534
수는	-535
▁채	-536
▁위한	-537
▁폴	-538
이었다	-539
or	-540
▁애	-541
▁프랑스	-542
위원	-543
▁2010	-544
▁캐	-545
▁여성	-546
서는	-547
▁참여	-548
정을	-549
기가	-550
▁민주	-551
▁얻	-552
대학교	-553
▁195	-554
들과	-555
▁윤	-556
▁홍	-557
▁러	-558
▁끝	-559
▁어디인가	-560
▁I	-561
▁받은	-562
▁클	-563
▁사실	-564
▁진행	-565
▁이는	-566
▁루	-567
▁발생	-568
▁2009	-569
▁결과	-570
▁언제인가	-571
▁손	-572
자의	-573
▁14	-574
▁후보	-575
자가	-576
es	-577
▁하였	-578
리의	-579
▁관련	-580
▁이러	-581
된다	-582
이며	-583
▁현재	-584
▁벌	-585
사는	-586
▁싱	-587
▁막	-588
▁2008	-589
되고	-590
▁올림픽	-591
▁이러한	-592
▁가능	-593
▁케	-594
▁담	-595
도를	-596
▁인물은	-597
▁로마	-598
▁했	-599
▁이용	-600
▁동안	-601
▁국민	-602
▁운동	-603
▁음반	-604
년대	-605
시키	-606
디오	-607
▁경제	-608
▁2011	-609
▁질	-610
▁블	-611
▁환	-612
슈타	-613
▁하지만	-614
▁일부	-615
대를	-616
▁탈	-617
▁30	-618
▁극	-619
▁테	-620
▁데뷔	-621
▁귀	-622
▁작품	-623
성이	-624
▁P	-625
▁나타	-626
▁전투	-627
▁시간	-628
▁포함	-629
로서	-630
▁K	-631
▁사망	-632
니아	-633
▁잡	-634
al	-635
▁빌	-636
▁싱글	-637
이트	-638
스터	-639
▁역할	-640
대는	-641
하다	-642
▁넘	-643
▁별	-644
▁비판	-645
▁대학	-646
▁도시	-647
사가	-648
▁존재	-649
▁2012	-650
▁자유	-651
▁받아	-652
▁온	-653
명의	-654
▁얼마	-655
▁악	-656
▁유럽	-657
▁있던	-658
르는	-659
▁이루어	-660
▁밀	-661
장은	-662
▁있어	-663
스를	-664
▁이에	-665
▁인해	-666
란드	-667
▁W	-668
▁등의	-669
▁정도	-670
군의	-671
▁R	-672
▁열린	-673
▁대회	-674
▁측	-675
가는	-676
19	-677
▁조직	-678
▁육	-679
거나	-680
▁관계	-681
at	-682
▁용	-683
부분	-684
▁제작	-685
▁난	-686
▁뮤	-687
▁차지	-688
▁E	-689
▁최고	-690
에서도	-691
원이	-692
▁방송	-693
▁결정	-694
▁새로운	-695
▁이를	-696
사의	-697
▁좋	-698
▁커	-699
▁인터	-700
▁국제	-701
▁축	-702
▁계획	-703
▁평가	-704
하면	-705
▁헤	-706
▁잘	-707
▁않는	-708
▁다음	-709
권을	-710
그램	-711
20	-712
스와	-713
▁2007	-714
▁탄	-715
▁접	-716
국의	-717
로부터	-718
▁암	-719
이고	-720
월에	-721
라마	-722
제는	-723
▁제목	-724
원을	-725
▁러시아	-726
▁2014	-727
화를	-728
▁갖	-729
▁찾	-730
▁북한	-731
드는	-732
식을	-733
▁은	-734
▁소속	-735
▁볼	-736
제가	-737
자를	-738
등학교	-739
▁돌아	-740
▁스타	-741
▁N	-742
▁구성	-743
▁년도는	-744
▁줄	-745
▁G	-746
▁노래	-747
▁필요	-748
장이	-749
▁H	-750
▁계속	-751
▁하고	-752
▁들	-753
제를	-754
▁있으며	-755
▁성공	-756
원은	-757
스타	-758
▁골	-759
대가	-760
▁폐	-761
▁혼	-762
▁즉	-763
로는	-764
하려	-765
▁머	-766
나요	-767
▁나라	-768
대학	-769
▁100	-770
▁만들어	-771
번째	-772
▁게임	-773
▁<	-774
▁갈	-775
▁부분	-776
전을	-777
▁보고	-778
ic	-779
,000	-780
▁엔	-781
is	-782
▁효	-783
라이	-784
자로	-785
▁등을	-786
▁문화	-787
▁농	-788
▁알려	-789
기의	-790
▁절	-791
▁만들	-792
▁식	-793
▁침	-794
▁받았	-795
▁마지	-796
▁없는	-797
▁시기는	-798
기로	-799
니까	-800
하던	-801
▁떠	-802
▁교육	-803
it	-804
▁힘	-805
개의	-806
명을	-807
▁정책	-808
▁중심	-809
le	-810
▁길	-811
▁쿠	-812
▁2013	-813
해야	-814
▁일반	-815
▁위치	-816
▁대부분	-817
▁이론	-818
▁요구	-819
원의	-820
지가	-821
▁되어	-822
▁방법	-823
▁와	-824
민주	-825
▁한편	-826
▁드라마	-827
▁마지막	-828
▁이미	-829
군이	-830
위에	-831
학자	-832
▁25	-833
▁워	-834
우스	-835
▁설립	-836
와의	-837
해서	-838
렸다	-839
▁수상	-840
정부	-841
▁경찰	-842
했으며	-843
운동	-844
▁타이	-845
▁글	-846
과의	-847
나는	-848
▁늑	-849
▁가지고	-850
▁결국	-851
▁월드	-852
▁이전	-853
▁영향을	-854
▁급	-855
시에	-856
▁처음으로	-857
▁193	-858
간의	-859
처럼	-860
▁많이	-861
▁독립	-862
전에서	-863
▁않았	-864
▁개발	-865
ou	-866
ing	-867
▁공연	-868
도의	-869
▁이것	-870
년에는	-871
▁향	-872
성의	-873
인을	-874
▁아니라	-875
▁특히	-876
▁있는가	-877
▁빠	-878
대중	-879
▁그녀	-880
▁상황	-881
▁연기	-882
▁먹	-883
▁따르	-884
▁U	-885
도가	-886
▁기술	-887
▁2016	-888
리카	-889
▁선거	-890
▁받았다	-891
▁뜻	-892
▁반대	-893
▁제목은	-894
re	-895
▁핵	-896
수가	-897
군은	-898
▁중요	-899
제로	-900
▁밝혔	-901
▁말했다	-902
▁t	-903
▁송	-904
제의	-905
▁리그	-906
▁프로그램	-907
도에	-908
▁않은	-909
."	-910
▁내용	-911
▁피해	-912
▁헌	-913
▁상태	-914
▁배우	-915
▁일으	-916
리에	-917
▁계약	-918
음을	-919
지에	-920
년부터	-921
력이	-922
▁노동	-923
▁또는	-924
▁수도	-925
▁역사	-926
났다	-927
▁라이	-928
▁않았다	-929
장의	-930
하는가	-931
▁미국의	-932
대에	-933
▁21	-934
근혜	-935
였던	-936
지의	-937
▁같이	-938
▁기간	-939
▁지방	-940
▁2017	-941
▁콘	-942
어는	-943
에서의	-944
▁있다고	-945
회를	-946
점을	-947
▁인정	-948
이자	-949
명은	-950
▁않고	-951
▁등장	-952
▁·	-953
▁높은	-954
머니	-955
소는	-956
▁공개	-957
▁대신	-958
▁종교	-959
하기도	-960
하였으며	-961
▁2015	-962
▁면	-963
▁191	-964
▁오스트	-965
되지	-966
▁직접	-967
▁소련	-968
▁느	-969
레스	-970
수를	-971
▁싸	-972
▁베이	-973
▁범	-974
▁설치	-975
▁우승	-976
▁아버	-977
el	-978
▁쇼	-979
▁개최	-980
▁태양	-981
▁묘	-982
수의	-983
▁의미	-984
▁과정	-985
되었고	-986
▁형태	-987
▁발전	-988
▁박근혜	-989
트의	-990
▁학생	-991
▁따르면	-992
시켰	-993
치는	-994
▁만든	-995
▁니	-996
명이	-997
▁무슨	-998
되었는가	-999
이가	-1000
▁구조	-1001
▁프리	-1002
▁몰	-1003
▁가진	-1004
▁김대중	-1005
▁팔	-1006
▁선정	-1007
다가	-1008
트는	-1009
▁되는	-1010
▁문재	-1011
▁시민	-1012
▁혁	-1013
▁다양	-1014
정희	-1015
▁등이	-1016
▁터	-1017
하자	-1018
▁상대	-1019
▁지지	-1020
▁표현	-1021
▁매우	-1022
▁키	-1023
▁과학	-1024
▁이야	-1025
문을	-1026
▁뮤직	-1027
당한	-1028
▁2006	-1029
▁봉	-1030
▁모습	-1031
비아	-1032
▁없다	-1033
시간	-1034
▁지원	-1035
▁잠	-1036
선을	-1037
왔다	-1038
▁공식	-1039
리즈	-1040
명한	-1041
▁수는	-1042
▁언론	-1043
드의	-1044
치를	-1045
▁학교	-1046
▁군사	-1047
▁판매	-1048
▁업	-1049
르크	-1050
임을	-1051
▁지구	-1052
▁192	-1053
▁좌	-1054
도로	-1055
▁최초로	-1056
이지	-1057
▁강희	-1058
▁중앙	-1059
▁여자	-1060
▁역시	-1061
대표	-1062
으로써	-1063
부의	-1064
▁때는	-1065
▁전체	-1066
일에는	-1067
▁밝혔다	-1068
▁희	-1069
▁결혼	-1070
▁출신	-1071
▁정규	-1072
▁2004	-1073
ol	-1074
당의	-1075
▁보여	-1076
성은	-1077
▁22	-1078
▁2005	-1079
▁태어	-1080
위원회	-1081
위는	-1082
▁노무	-1083
st	-1084
▁J	-1085
▁퍼	-1086
▁날짜	-1087
▁것이라고	-1088
▁칼	-1089
대한	-1090
▁대상	-1091
▁주요	-1092
▁방문	-1093
리고	-1094
▁단체	-1095
▁출전	-1096
▁역할을	-1097
of	-1098
▁격	-1099
▁맨	-1100
ion	-1101
▁휴	-1102
으로서	-1103
▁섬	-1104
▁슈	-1105
▁홈	-1106
》(	-1107
▁24	-1108
▁대학교	-1109
니다	-1110
이스	-1111
▁공동	-1112
▁맥	-1113
업을	-1114
트를	-1115
▁주로	-1116
므로	-1117
시킨	-1118
했다고	-1119
어를	-1120
▁숙	-1121
지로	-1122
▁유지	-1123
▁티	-1124
격을	-1125
▁데이	-1126
▁비롯	-1127
독교	-1128
▁2003	-1129
의를	-1130
▁운영	-1131
▁조사	-1132
▁월드컵	-1133
▁기준	-1134
▁몸	-1135
▁압	-1136
멤버	-1137
상의	-1138
▁레이	-1139
으로부터	-1140
▁나카	-1141
▁관한	-1142
BS	-1143
었고	-1144
진이	-1145
▁뉴욕	-1146
▁맡은	-1147
▁석	-1148
▁190	-1149
▁인간	-1150
▁벤	-1151
어진	-1152
장에	-1153
▁뿐	-1154
계를	-1155
▁이탈	-1156
▁자기	-1157
▁O	-1158
▁고려	-1159
▁있다는	-1160
▁눈	-1161
동안	-1162
▁기원	-1163
▁멤버	-1164
▁날짜는	-1165
▁노무현	-1166
▁참가	-1167
▁나라는	-1168
FA	-1169
관은	-1170
▁23	-1171
▁크게	-1172
서를	-1173
트가	-1174
▁2002	-1175
▁떨	-1176
심을	-1177
▁of	-1178
▁그룹	-1179
전히	-1180
▁있을	-1181
▁달러	-1182
년까지	-1183
▁폴란드	-1184
▁실패	-1185
세가	-1186
▁어머니	-1187
금을	-1188
이를	-1189
단의	-1190
▁거의	-1191
▁될	-1192
장으로	-1193
스로	-1194
▁생활	-1195
▁연합	-1196
▁지휘	-1197
▁붙	-1198
주는	-1199
▁이유는	-1200
이었던	-1201
▁플레이	-1202
▁27	-1203
il	-1204
갔다	-1205
됐다	-1206
어로	-1207
▁하는가	-1208
▁능	-1209
드를	-1210
▁특별	-1211
▁엄	-1212
▁팬	-1213
군을	-1214
오는	-1215
소를	-1216
자들이	-1217
et	-1218
부를	-1219
진실	-1220
▁그가	-1221
들에	-1222
▁박정희	-1223
-1	-1224
▁지도	-1225
▁시리즈	-1226
▁엘	-1227
▁하여	-1228
이어	-1229
▁사고	-1230
▁아닌	-1231
▁이동	-1232
▁사람의	-1233
▁언급	-1234
▁진출	-1235
▁기독교	-1236
▁2000	-1237
▁다양한	-1238
▁훈	-1239
었던	-1240
했지만	-1241
이의	-1242
▁설명	-1243
▁추가	-1244
▁솔	-1245
km	-1246
전에	-1247
호를	-1248
▁사상	-1249
▁확인	-1250
적을	-1251
화국	-1252
▁실시	-1253
당은	-1254
▁퇴	-1255
▁28	-1256
▁50	-1257
▁제기	-1258
▁혐	-1259
▁도입	-1260
▁조지	-1261
BC	-1262
▁26	-1263
▁있었던	-1264
▁일본의	-1265
식이	-1266
▁그리스	-1267
om	-1268
▁교황	-1269
▁대중	-1270
▁시작한	-1271
▁하지	-1272
▁증가	-1273
했는데	-1274
▁타이틀	-1275
▁녹	-1276
냈다	-1277
안을	-1278
했을	-1279
▁위원	-1280
(1	-1281
▁둘	-1282
지고	-1283
▁헌법	-1284
am	-1285
촬영	-1286
장에서	-1287
회에서	-1288
자인	-1289
▁경기에서	-1290
정한	-1291
▁보내	-1292
▁지역은	-1293
위로	-1294
▁브라	-1295
us	-1296
사로	-1297
하였나	-1298
ch	-1299
▁바이	-1300
▁동시에	-1301
▁가족	-1302
▁해당	-1303
▁승리	-1304
▁너	-1305
드가	-1306
▁생산	-1307
▁옮	-1308
했나	-1309
▁먼	-1310
아가	-1311
▁정보	-1312
▁누구의	-1313
부는	-1314
회가	-1315
회는	-1316
ad	-1317
▁뛰	-1318
▁건설	-1319
하는데	-1320
▁있고	-1321
▁활동을	-1322
▁0	-1323
▁긴	-1324
자들은	-1325
▁이탈리아	-1326
▁착	-1327
개월	-1328
▁논란	-1329
▁아우	-1330
▁자연	-1331
▁컴	-1332
드리	-1333
▁발표한	-1334
▁부르	-1335
▁선언	-1336
▁마이	-1337
▁제국	-1338
▁촬영	-1339
▁웨	-1340
▁가수	-1341
▁일어난	-1342
▁크리스	-1343
운데	-1344
▁부산	-1345
▁부족	-1346
있는	-1347
식은	-1348
▁없이	-1349
단을	-1350
▁밴	-1351
▁스페	-1352
▁행동	-1353
으로는	-1354
▁~	-1355
▁바로	-1356
▁견	-1357
▁풍	-1358
화가	-1359
▁서로	-1360
▁제시	-1361
▁최진실	-1362
▁쓴	-1363
▁전국	-1364
▁색	-1365
▁개의	-1366
▁배치	-1367
▁시절	-1368
▁조약	-1369
▁자신이	-1370
하기로	-1371
는다	-1372
사우	-1373
▁기존	-1374
▁드러	-1375
▁우리	-1376
▁임명	-1377
▁초기	-1378
한다는	-1379
했으나	-1380
▁이름을	-1381
▁잉	-1382
사에	-1383
세를	-1384
▁형성	-1385
▁29	-1386
▁충돌	-1387
▁무엇으로	-1388
정은	-1389
▁환경	-1390
▁무엇이라고	-1391
▁불구	-1392
▁차트	-1393
단은	-1394
▁명칭	-1395
▁각각	-1396
▁무엇이	-1397
▁장기	-1398
▁최초의	-1399
10	-1400
리트	-1401
▁요청	-1402
▁나카모	-1403
감을	-1404
르게	-1405
▁소설	-1406
▁V	-1407
루스	-1408
▁전두	-1409
▁옥	-1410
▁개인	-1411
▁비슷	-1412
▁맺	-1413
리와	-1414
리지	-1415
정이	-1416
▁적용	-1417
▁망	-1418
▁기능	-1419
▁어린	-1420
▁만슈타	-1421
구를	-1422
▁지금	-1423
위가	-1424
▁선발	-1425
▁최종	-1426
▁인터넷	-1427
메이	-1428
으면	-1429
▁이끌	-1430
경기	-1431
▁옹	-1432
▁결승	-1433
▁항공	-1434
▁흥	-1435
물을	-1436
체의	-1437
한다고	-1438
▁문재인	-1439
▁낮	-1440
▁추진	-1441
▁연도는	-1442
성과	-1443
▁소녀	-1444
▁올랐	-1445
▁움	-1446
단이	-1447
▁시작했다	-1448
▁흑	-1449
▁더욱	-1450
체가	-1451
▁지나	-1452
▁민족	-1453
▁의원	-1454
▁가운데	-1455
▁시티	-1456
▁트레이	-1457
▁놓	-1458
▁늘	-1459
▁졸	-1460
▁사업	-1461
▁주장한	-1462
▁펼	-1463
▁남아	-1464
▁보호	-1465
▁신문	-1466
▁없었다	-1467
리그	-1468
.1	-1469
▁이해	-1470
▁전문	-1471
▁중요한	-1472
▁건륭	-1473
▁과거	-1474
부가	-1475
스크	-1476
연구	-1477
▁국내	-1478
▁아키	-1479
▁했던	-1480
부에	-1481
움을	-1482
▁제공	-1483
당이	-1484
▁동맹	-1485
▁the	-1486
▁제외	-1487
되었으며	-1488
었는가	-1489
▁출연한	-1490
▁연속	-1491
▁이런	-1492
▁이유로	-1493
▁전두환	-1494
▁궁	-1495
▁울	-1496
어가	-1497
트로	-1498
▁명의	-1499
▁변경	-1500
▁움직	-1501
▁돈	-1502
▁그것	-1503
▁나온	-1504
▁명령	-1505
▁유일	-1506
▁현대	-1507
가의	-1508
▁가까	-1509
▁그런	-1510
▁반응	-1511
▁선택	-1512
▁올라	-1513
▁칭	-1514
라도	-1515
▁좋은	-1516
▁지적	-1517
▁파견	-1518
하도록	-1519
▁사이에	-1520
▁황제	-1521
불어	-1522
▁달리	-1523
▁작업	-1524
했다는	-1525
▁불구하고	-1526
레일	-1527
식으로	-1528
▁기원전	-1529
ac	-1530
▁징	-1531
렇게	-1532
케이	-1533
▁내려	-1534
▁최대	-1535
▁끌	-1536
동차	-1537
사와	-1538
▁후에	-1539
▁획	-1540
학적	-1541
▁빈	-1542
ir	-1543
▁응	-1544
▁혹	-1545
비를	-1546
진을	-1547
지역	-1548
▁40	-1549
▁거부	-1550
체는	-1551
▁받고	-1552
▁어떠	-1553
전이	-1554
학과	-1555
200	-1556
▁스위	-1557
▁The	-1558
▁더불어	-1559
▁싶	-1560
성에	-1561
인민	-1562
▁강조	-1563
▁대선	-1564
▁찾아	-1565
세는	-1566
as	-1567
밖에	-1568
회에	-1569
▁검찰	-1570
▁것에	-1571
▁목표	-1572
▁정신	-1573
메달	-1574
▁정권	-1575
▁믿	-1576
교육	-1577
일까	-1578
▁강화	-1579
ay	-1580
르트	-1581
▁기업	-1582
▁실험	-1583
▁작은	-1584
겠다고	-1585
였는가	-1586
▁동계	-1587
▁이상의	-1588
키는	-1589
▁개혁	-1590
구의	-1591
상이	-1592
체를	-1593
▁고대	-1594
▁관리	-1595
▁밝혀	-1596
▁출판	-1597
수로	-1598
쳤다	-1599
▁아르	-1600
▁지배	-1601
▁최고의	-1602
▁1990	-1603
년의	-1604
▁비교	-1605
▁전에	-1606
▁딸	-1607
러의	-1608
원에	-1609
▁아들	-1610
▁예술	-1611
▁통일	-1612
되었나	-1613
▁있는데	-1614
▁앤	-1615
만에	-1616
시켜	-1617
▁기념	-1618
하였으나	-1619
▁낙	-1620
▁광주	-1621
▁규모	-1622
▁동물	-1623
▁방영	-1624
▁산업	-1625
▁어떠한	-1626
50	-1627
성한	-1628
중에	-1629
학생	-1630
▁외교	-1631
르의	-1632
▁만나	-1633
▁사랑	-1634
▁제안	-1635
▁탐	-1636
▁분야	-1637
▁지속	-1638
▁평화	-1639
이티	-1640
▁혁명	-1641
▁청나라	-1642
ur	-1643
가지	-1644
사한	-1645
세의	-1646
▁FI	-1647
▁보도	-1648
▁비트	-1649
▁연결	-1650
▁연방	-1651
▁이때	-1652
▁흔	-1653
무를	-1654
스턴	-1655
and	-1656
▁수행	-1657
▁시대	-1658
레일리아	-1659
▁보인	-1660
▁하였는가	-1661
▁득	-1662
리오	-1663
치가	-1664
▁몇년	-1665
▁블랙	-1666
▁기본	-1667
▁189	-1668
▁때문이다	-1669
관이	-1670
호는	-1671
▁그를	-1672
▁졸업	-1673
▁어디에	-1674
▁콜	-1675
위의	-1676
원으로	-1677
▁윌	-1678
▁야구	-1679
▁유전	-1680
▁출시	-1681
소가	-1682
적은	-1683
▁지진	-1684
시켰다	-1685
고를	-1686
스템	-1687
일은	-1688
▁유대	-1689
▁평균	-1690
되면서	-1691
▁한다고	-1692
▁2001	-1693
▁2018	-1694
▁기자	-1695
▁이들은	-1696
.5	-1697
▁염	-1698
톨릭	-1699
▁스테	-1700
▁외국	-1701
▁재판	-1702
▁분석	-1703
쪽으로	-1704
▁개념	-1705
▁금지	-1706
▁시도	-1707
▁영화는	-1708
센터	-1709
았던	-1710
▁담당	-1711
▁부정	-1712
▁영어	-1713
▁혐의	-1714
▁FIFA	-1715
▁갑	-1716
구스	-1717
역을	-1718
▁31	-1719
▁김규	-1720
▁모델	-1721
▁의한	-1722
▁전통	-1723
▁점령	-1724
글랜드	-1725
▁잃	-1726
소의	-1727
▁동일	-1728
▁발언	-1729
▁상대로	-1730
▁정부가	-1731
▁과정에서	-1732
구는	-1733
약을	-1734
인과	-1735
▁도착	-1736
▁표면	-1737
▁영국의	-1738
..	-1739
정에	-1740
행을	-1741
▁강력	-1742
▁의견	-1743
▁장면	-1744
▁아시아	-1745
문에	-1746
진다	-1747
▁에피	-1748
▁뇌	-1749
▁수용	-1750
▁겨	-1751
자와	-1752
▁물질	-1753
▁어려	-1754
▁기록한	-1755
계의	-1756
려고	-1757
▁마르	-1758
▁먼저	-1759
▁불가	-1760
▁세력	-1761
▁수록	-1762
▁이와	-1763
▁해결	-1764
▁인터뷰	-1765
ig	-1766
▁두고	-1767
▁컨	-1768
운드	-1769
▁어떻	-1770
과를	-1771
나가	-1772
러는	-1773
만을	-1774
정책	-1775
▁지시	-1776
▁Y	-1777
▁m	-1778
과는	-1779
보드	-1780
선이	-1781
▁남북	-1782
▁말한	-1783
▁보이	-1784
프리카	-1785
▁오스트레일리아	-1786
▁풀	-1787
월에는	-1788
▁따라서	-1789
▁잉글랜드	-1790
마다	-1791
치의	-1792
▁이사	-1793
▁파괴	-1794
▁획득	-1795
▁않는다	-1796
▁이것은	-1797
▁슬	-1798
▁육군	-1799
▁통합	-1800
▁왜	-1801
리로	-1802
선의	-1803
▁국정	-1804
▁체결	-1805
▁붕	-1806
▁헬	-1807
과학	-1808
적이	-1809
▁경쟁	-1810
▁그래	-1811
▁되고	-1812
▁반란	-1813
▁아래	-1814
▁유엔	-1815
당을	-1816
▁뛰어	-1817
▁오른	-1818
▁하며	-1819
▁어디에서	-1820
).	-1821
▁샤	-1822
▁익	-1823
▁국회의	-1824
ed	-1825
받은	-1826
▁어떻게	-1827
▁1980	-1828
ro	-1829
▁임시	-1830
▁치료	-1831
▁궤	-1832
미터	-1833
▁수준	-1834
▁팀은	-1835
▁헤이	-1836
id	-1837
▁런	-1838
▁벨	-1839
나의	-1840
라스	-1841
▁누가	-1842
▁떨어	-1843
▁지급	-1844
▁지하	-1845
▁곧	-1846
▁스피	-1847
▁우주	-1848
▁이르	-1849
▁집단	-1850
리에서	-1851
▁정부는	-1852
▁잭	-1853
기와	-1854
릭터	-1855
선은	-1856
▁에피소	-1857
라의	-1858
만이	-1859
▁만에	-1860
▁일어나	-1861
▁괴	-1862
▁대통령은	-1863
▁방어	-1864
원에서	-1865
▁대통령의	-1866
문화	-1867
▁걸쳐	-1868
▁후반	-1869
.2	-1870
ut	-1871
▁d	-1872
관을	-1873
▁원래	-1874
▁가톨릭	-1875
▁정부의	-1876
▁프로젝	-1877
▁사람들이	-1878
관의	-1879
드로	-1880
없이	-1881
ent	-1882
▁공산	-1883
▁소개	-1884
▁있게	-1885
사에서	-1886
하다고	-1887
▁십	-1888
▁휘	-1889
▁경험	-1890
▁작전	-1891
▁친구	-1892
인들이	-1893
▁변화	-1894
▁준비	-1895
하였는데	-1896
▁닥	-1897
설을	-1898
연합	-1899
▁인도	-1900
일이	-1901
▁개체	-1902
▁사라	-1903
▁취임	-1904
▁고등학교	-1905
워드	-1906
종의	-1907
▁개봉	-1908
▁너무	-1909
▁비난	-1910
일을	-1911
▁물리	-1912
▁타임	-1913
▁비롯한	-1914
ve	-1915
나다	-1916
우는	-1917
▁패배	-1918
체스터	-1919
되기	-1920
류의	-1921
이드	-1922
정의	-1923
하이	-1924
▁체포	-1925
▁사실을	-1926
▁정치적	-1927
▁캐릭터	-1928
리어	-1929
리타	-1930
직을	-1931
입니까	-1932
되었던	-1933
▁장소는	-1934
지와	-1935
켓몬	-1936
학의	-1937
▁기반	-1938
▁예정	-1939
하거나	-1940
▁참여한	-1941
▁국가대표	-1942
▁s	-1943
▁넣	-1944
시키는	-1945
인으로	-1946
학을	-1947
▁로스	-1948
▁비해	-1949
로가	-1950
캠퍼	-1951
▁선고	-1952
▁지난	-1953
▁오스트리아	-1954
▁훌	-1955
▁흐	-1956
일의	-1957
텔레	-1958
▁마음	-1959
▁작곡	-1960
▁특징	-1961
▁밤	-1962
상은	-1963
▁말을	-1964
▁세월	-1965
▁신경	-1966
▁실제	-1967
▁주변	-1968
▁해석	-1969
습니까	-1970
▁사람이	-1971
국은	-1972
들도	-1973
▁근거	-1974
▁주도	-1975
메리카	-1976
▁사망한	-1977
▁무엇이라	-1978
계에	-1979
함으로써	-1980
▁의혹	-1981
▁있도록	-1982
un	-1983
조의	-1984
치고	-1985
▁오늘	-1986
▁데이비	-1987
▁나카모리	-1988
▁-	-1989
▁촉	-1990
상에	-1991
진은	-1992
▁못한	-1993
▁불리	-1994
▁대해서	-1995
프로	-1996
▁거두	-1997
▁베컴	-1998
신을	-1999
어서	-2000
▁갖고	-2001
▁모양	-2002
▁시청	-2003
▁의사	-2004
▁청와	-2005
▁모습을	-2006
▁문제가	-2007
▁중심으로	-2008
▁찬	-2009
월부터	-2010
▁기록했다	-2011
로의	-2012
지게	-2013
학년	-2014
▁변호	-2015
▁세포	-2016
▁그들의	-2017
im	-2018
▁땅	-2019
▁펜	-2020
량을	-2021
사회	-2022
▁복귀	-2023
▁않아	-2024
▁이명	-2025
▁1997	-2026
▁대통령이	-2027
▁아우구스	-2028
um	-2029
아의	-2030
영이	-2031
▁대전	-2032
▁사드	-2033
▁못했다	-2034
▁비디오	-2035
▁시스템	-2036
국이	-2037
년간	-2038
법을	-2039
식의	-2040
지지	-2041
▁대응	-2042
▁위협	-2043
▁한반	-2044
▁발생한	-2045
▁깨	-2046
▁명예	-2047
▁적극	-2048
▁토론	-2049
▁사건은	-2050
▁주장했다	-2051
내는	-2052
인공	-2053
진의	-2054
형을	-2055
▁가져	-2056
▁말은	-2057
▁선보	-2058
공화국	-2059
비디오	-2060
일부터	-2061
18	-2062
라며	-2063
▁시행	-2064
▁되었는가	-2065
▁대한민국의	-2066
베르	-2067
어의	-2068
▁스튜	-2069
▁열차	-2070
▁자주	-2071
▁관심을	-2072
.”	-2073
▁탑	-2074
구가	-2075
▁곡은	-2076
▁여기	-2077
▁통과	-2078
▁혹은	-2079
▁되었고	-2080
▁완전히	-2081
▁본격	-2082
▁역을	-2083
▁이로	-2084
▁이번	-2085
하지만	-2086
▁188	-2087
▁1999	-2088
60	-2089
ot	-2090
▁케플	-2091
▁캐나다	-2092
▁노력	-2093
▁보통	-2094
▁스카	-2095
▁문제를	-2096
▁지역의	-2097
-2	-2098
것은	-2099
▁등에	-2100
▁불렀	-2101
▁연주	-2102
▁이집	-2103
었으며	-2104
▁국민의	-2105
▁이야기	-2106
▁했는가	-2107
▁겪	-2108
▁깊	-2109
▁폰	-2110
정보	-2111
▁런던	-2112
▁아무	-2113
▁에이	-2114
▁차례	-2115
▁판결	-2116
자들의	-2117
▁위해서	-2118
30	-2119
▁넓	-2120
동을	-2121
보름	-2122
▁건물	-2123
▁방향	-2124
▁전달	-2125
▁그녀는	-2126
▁중국의	-2127
▁빅	-2128
▁참석	-2129
규모	-2130
수한	-2131
피언	-2132
▁위험	-2133
▁아버지	-2134
▁있어서	-2135
▁프랑스는	-2136
먼트	-2137
사단	-2138
화의	-2139
▁거쳐	-2140
▁상징	-2141
▁합의	-2142
러가	-2143
스에	-2144
터테	-2145
▁도쿄	-2146
▁살해	-2147
▁김보름	-2148
▁비슷한	-2149
▁선수는	-2150
▁잔	-2151
계가	-2152
시마	-2153
장과	-2154
▁만주	-2155
▁분류	-2156
▁아직	-2157
▁최근	-2158
ag	-2159
대와	-2160
즈의	-2161
The	-2162
▁교통	-2163
▁세운	-2164
▁전략	-2165
▁제도	-2166
▁감독은	-2167
▁스스로	-2168
TV	-2169
정치	-2170
▁인사	-2171
▁하기	-2172
▁뮤직비디오	-2173
방송	-2174
찌르	-2175
▁1,	-2176
▁나폴	-2177
▁보수	-2178
▁랭	-2179
량의	-2180
▁국무	-2181
▁훈련	-2182
12	-2183
정된	-2184
▁구속	-2185
▁나오	-2186
▁안산	-2187
▁제한	-2188
겠다는	-2189
스에서	-2190
▁무엇에	-2191
▁없다고	-2192
▁1950	-2193
▁앙	-2194
군에	-2195
▁바다	-2196
▁자료	-2197
상으로	-2198
▁미국에서	-2199
론을	-2200
뱅크	-2201
버트	-2202
▁남자	-2203
▁홍콩	-2204
▁c	-2205
▁삶	-2206
실을	-2207
전의	-2208
해의	-2209
▁가르	-2210
▁알렉	-2211
▁클럽	-2212
습니다	-2213
사건	-2214
ies	-2215
▁관측	-2216
▁기타	-2217
덜란드	-2218
선에서	-2219
터테인	-2220
▁맨체스터	-2221
ow	-2222
▁액	-2223
노동	-2224
▁김연	-2225
▁중에	-2226
▁콘서	-2227
▁투표	-2228
▁판단	-2229
드리히	-2230
챔피언	-2231
▁받아들	-2232
▁납	-2233
▁듣	-2234
▁몽	-2235
▁씨	-2236
▁건축	-2237
▁스톤	-2238
▁영역	-2239
▁대부분의	-2240
인데	-2241
ver	-2242
▁노르	-2243
▁노예	-2244
▁닥터	-2245
▁이승	-2246
▁직업	-2247
▁책임	-2248
▁해달	-2249
▁불리는	-2250
▁세월호	-2251
비전	-2252
▁권한	-2253
▁안철	-2254
▁유로	-2255
▁인민	-2256
▁사용한	-2257
.3	-2258
니는	-2259
사령	-2260
▁선출	-2261
▁것인가	-2262
▁독일의	-2263
▁던	-2264
리포	-2265
▁교수	-2266
▁아마	-2267
▁조성	-2268
▁직후	-2269
▁활약	-2270
▁것이었다	-2271
도시	-2272
트리	-2273
▁메이	-2274
▁미사	-2275
▁민간	-2276
▁발달	-2277
▁히틀	-2278
▁기록을	-2279
▁포함한	-2280
▁덕	-2281
량이	-2282
▁부여	-2283
▁불러	-2284
▁대하여	-2285
▁등으로	-2286
▁꾸	-2287
》,	-2288
스테	-2289
▁날은	-2290
▁보다	-2291
▁불법	-2292
▁상당	-2293
▁영토	-2294
▁축구	-2295
▁필요한	-2296
▁대표적인	-2297
▁끼	-2298
겠다	-2299
로를	-2300
파의	-2301
▁약속	-2302
▁예상	-2303
▁종합	-2304
▁챔피언	-2305
▁한나라	-2306
▁1995	-2307
▁아우구스투	-2308
▁쉽	-2309
▁캘	-2310
군과	-2311
▁확보	-2312
되는가	-2313
▁사람들은	-2314
▁사회주의	-2315
▁얼마인가	-2316
▁프랑스의	-2317
os	-2318
가가	-2319
▁시기	-2320
▁전기	-2321
▁행정	-2322
▁그들은	-2323
▁포켓몬	-2324
▁한국의	-2325
▁1996	-2326
▁안정	-2327
▁이적	-2328
▁천문	-2329
인들은	-2330
▁명칭은	-2331
▁있지만	-2332
전쟁	-2333
주가	-2334
포츠	-2335
▁60	-2336
▁논문	-2337
▁관련된	-2338
▁사이의	-2339
▁알려진	-2340
▁1998	-2341
▁습	-2342
겼다	-2343
프트	-2344
함을	-2345
▁나치	-2346
▁당선	-2347
관으로	-2348
▁184	-2349
▁갤	-2350
가를	-2351
스카	-2352
스키	-2353
▁넘어	-2354
▁대체	-2355
▁따른	-2356
▁벤허	-2357
▁인디	-2358
▁추측	-2359
▁MBC	-2360
어나	-2361
종이	-2362
▁나이	-2363
▁일을	-2364
지에서	-2365
▁승리를	-2366
▁이명박	-2367
▁1960	-2368
▁맹	-2369
▁벗	-2370
비에	-2371
▁수립	-2372
▁입학	-2373
▁홈런	-2374
▁인기를	-2375
▁프리드리히	-2376
▁숨	-2377
들로	-2378
▁광고	-2379
▁나머	-2380
▁살아	-2381
▁에너	-2382
▁1988	-2383
▁사용하는	-2384
ter	-2385
▁기초	-2386
▁접근	-2387
▁추정	-2388
적이고	-2389
찌르레	-2390
.)	-2391
ce	-2392
▁억	-2393
율은	-2394
종은	-2395
▁규정	-2396
▁밝힌	-2397
▁야마	-2398
▁자살	-2399
▁정당	-2400
▁공격을	-2401
▁빌보드	-2402
17	-2403
린다	-2404
만의	-2405
▁요한	-2406
▁중단	-2407
▁공연을	-2408
▁위치한	-2409
▁정도로	-2410
▁빛	-2411
기술	-2412
력은	-2413
▁70	-2414
▁정상	-2415
▁페르	-2416
명으로	-2417
▁태어난	-2418
od	-2419
러스	-2420
점은	-2421
▁회의	-2422
일랜드	-2423
▁위하여	-2424
▁수사	-2425
▁아내	-2426
▁제주	-2427
하다는	-2428
▁겸	-2429
▁웹	-2430
공항	-2431
라인	-2432
량은	-2433
전은	-2434
▁근대	-2435
▁김영	-2436
▁대구	-2437
▁성장	-2438
▁얼굴	-2439
▁연예	-2440
으면서	-2441
▁이렇게	-2442
▁1970	-2443
op	-2444
경제	-2445
고래	-2446
시가	-2447
웠다	-2448
▁레코	-2449
▁비행	-2450
▁오래	-2451
▁옹정	-2452
▁소녀시	-2453
▁유명한	-2454
▁있었고	-2455
▁네덜란드	-2456
▁답	-2457
▁쌍	-2458
널리	-2459
바이	-2460
소에	-2461
점이	-2462
조는	-2463
▁달성	-2464
▁유명	-2465
▁좋아	-2466
하고자	-2467
▁일으킨	-2468
▁대해서는	-2469
국을	-2470
조를	-2471
평양	-2472
▁강제	-2473
▁교회	-2474
▁떠나	-2475
▁안에	-2476
▁이민	-2477
▁행성	-2478
▁희생	-2479
자들을	-2480
▁주인공	-2481
▁빨	-2482
비가	-2483
▁내부	-2484
▁사령	-2485
▁않을	-2486
▁옥타	-2487
겐슈타	-2488
▁시작된	-2489
ation	-2490
해를	-2491
▁바뀌	-2492
▁시험	-2493
▁하루	-2494
▁활용	-2495
민주주의	-2496
▁데이비드	-2497
▁굴	-2498
▁푸	-2499
롯데	-2500
▁38	-2501
▁St	-2502
▁부른	-2503
▁신화	-2504
▁전차	-2505
하려고	-2506
▁계약을	-2507
▁놀	-2508
▁멀	-2509
▁뽑	-2510
▁흡	-2511
도와	-2512
비스	-2513
▁비틀	-2514
▁소유	-2515
▁해외	-2516
▁사건을	-2517
▁썼	-2518
단체	-2519
호가	-2520
▁보유	-2521
▁부터	-2522
▁운행	-2523
▁한다는	-2524
▁이루어진	-2525
16	-2526
ct	-2527
▁척	-2528
슬람	-2529
▁국방	-2530
▁신인	-2531
▁전자	-2532
▁주는	-2533
▁들어가	-2534
▁민주당	-2535
▁브리트	-2536
초등학교	-2537
▁비트겐슈타	-2538
▁낳	-2539
▁컬	-2540
마귀	-2541
선거	-2542
▁알고	-2543
▁이외	-2544
▁일이	-2545
▁보인다	-2546
영화	-2547
▁아카	-2548
▁특정	-2549
▁팀의	-2550
▁민주화	-2551
▁오늘날	-2552
▁아프리카	-2553
11	-2554
▁f	-2555
▁만난	-2556
▁선교	-2557
▁원더	-2558
▁가능한	-2559
▁나타나	-2560
▁사건이	-2561
▁TV	-2562
▁간의	-2563
▁다이	-2564
▁롯데	-2565
▁수가	-2566
▁오후	-2567
▁윤잉	-2568
▁이은	-2569
▁주민	-2570
▁집중	-2571
▁이슬람	-2572
▁쌓	-2573
▁엠	-2574
▁융	-2575
국가	-2576
시의	-2577
우리	-2578
▁가리	-2579
▁대륙	-2580
▁보낸	-2581
▁오스	-2582
▁인한	-2583
시키고	-2584
ne	-2585
경찰	-2586
되며	-2587
산을	-2588
선에	-2589
스코	-2590
시를	-2591
았고	-2592
한국	-2593
▁강한	-2594
▁구분	-2595
▁이주	-2596
▁조작	-2597
보다는	-2598
으므로	-2599
였고	-2600
▁법률	-2601
▁생물	-2602
▁윌리	-2603
▁폭발	-2604
상에서	-2605
었는데	-2606
▁국가는	-2607
▁의하면	-2608
안이	-2609
했기	-2610
▁거주	-2611
▁기관	-2612
▁늑대	-2613
▁바탕	-2614
▁제거	-2615
▁히로	-2616
까마귀	-2617
▁KBS	-2618
▁스페인	-2619
▁균	-2620
▁멸	-2621
롭게	-2622
문의	-2623
▁반면	-2624
▁벌어	-2625
▁여겨	-2626
▁제출	-2627
계에서	-2628
이기도	-2629
▁누구를	-2630
▁자동차	-2631
앨범	-2632
▁갈등	-2633
▁마련	-2634
▁사태	-2635
▁식민	-2636
▁중화	-2637
하였던	-2638
▁그녀의	-2639
▁논란이	-2640
▁때까지	-2641
ul	-2642
재가	-2643
화된	-2644
▁공간	-2645
▁관심	-2646
▁비용	-2647
▁상호	-2648
▁언어	-2649
▁작용	-2650
▁저항	-2651
▁주의	-2652
▁그대로	-2653
▁1994	-2654
ie	-2655
족의	-2656
주를	-2657
▁정확	-2658
▁죽은	-2659
▁증거	-2660
▁허용	-2661
메달을	-2662
점으로	-2663
▁낸	-2664
보를	-2665
였나	-2666
졌고	-2667
▁나가	-2668
▁동원	-2669
▁받는	-2670
▁유니	-2671
▁숫	-2672
▁칠	-2673
로스	-2674
르가	-2675
▁근처	-2676
▁암살	-2677
▁철도	-2678
▁초대	-2679
▁필리	-2680
▁효과	-2681
▁가까운	-2682
▁알려져	-2683
▁유일한	-2684
▁이집트	-2685
▁제대로	-2686
▁일본에서	-2687
지방	-2688
▁80	-2689
▁공화	-2690
▁마을	-2691
▁미니	-2692
▁여론	-2693
▁합류	-2694
▁강력한	-2695
▁부르는	-2696
▁올랐다	-2697
▁트레이드	-2698
▁짧	-2699
그룹	-2700
질을	-2701
해진	-2702
▁가입	-2703
▁녹음	-2704
▁발행	-2705
▁500	-2706
▁1992	-2707
▁술	-2708
경을	-2709
사이	-2710
토니	-2711
...	-2712
▁것도	-2713
▁범죄	-2714
▁유나	-2715
▁진보	-2716
▁무엇의	-2717
",	-2718
15	-2719
ra	-2720
퓨터	-2721
▁그림	-2722
▁널리	-2723
▁안전	-2724
▁얻은	-2725
▁이들	-2726
▁충분	-2727
▁기존의	-2728
▁찍	-2729
지도	-2730
▁동료	-2731
▁텔레	-2732
▁나오는	-2733
▁사회적	-2734
▁유나이티	-2735
메데	-2736
션을	-2737
▁관찰	-2738
▁옮겨	-2739
▁우려	-2740
▁적이	-2741
▁정의	-2742
▁캘리포	-2743
▁하면서	-2744
이센	-2745
조가	-2746
▁바꾸	-2747
▁브루	-2748
▁처리	-2749
▁티베	-2750
▁회복	-2751
이라며	-2752
▁여전히	-2753
▁일어났	-2754
▁1987	-2755
▁롤	-2756
▁죄	-2757
▁품	-2758
임스	-2759
전문	-2760
▁등록	-2761
▁미래	-2762
▁솔로	-2763
▁앞서	-2764
▁은퇴	-2765
▁종목	-2766
▁주목	-2767
▁지명	-2768
▁타율	-2769
▁경기를	-2770
▁못하고	-2771
▁작품은	-2772
▁프로듀	-2773
▁이름으로	-2774
라가	-2775
▁세이	-2776
▁우선	-2777
▁진화	-2778
▁폐지	-2779
로사우	-2780
비아누	-2781
▁발매한	-2782
▁윈	-2783
▁캠	-2784
되자	-2785
올림픽	-2786
▁나머지	-2787
▁대회에서	-2788
▁지역에서	-2789
)·	-2790
러운	-2791
소한	-2792
시는	-2793
제에	-2794
▁남부	-2795
▁스웨	-2796
▁요시	-2797
▁초반	-2798
케이팅	-2799
▁계획을	-2800
▁맡았다	-2801
▁어디로	-2802
▁무엇일까	-2803
관에	-2804
르고	-2805
문이	-2806
타를	-2807
▁각종	-2808
▁것과	-2809
▁나서	-2810
▁인천	-2811
▁잘못	-2812
▁실제로	-2813
▁1989	-2814
▁민주주의	-2815
.0	-2816
일본	-2817
크의	-2818
▁비밀	-2819
▁완성	-2820
▁종료	-2821
▁카이	-2822
었다고	-2823
▁결과를	-2824
▁하나의	-2825
ingle	-2826
▁밖	-2827
단에	-2828
로운	-2829
마가	-2830
베이	-2831
소년	-2832
안에	-2833
팀은	-2834
▁그린	-2835
▁스트	-2836
▁애니	-2837
▁오픈	-2838
▁행사	-2839
되기도	-2840
▁앨범의	-2841
▁영화의	-2842
▁컴퓨터	-2843
▁캘리포니아	-2844
▁빼	-2845
▁쪽	-2846
리자	-2847
히려	-2848
▁건강	-2849
▁쇼트	-2850
▁파이	-2851
일까지	-2852
졌는가	-2853
플레이	-2854
▁얼마나	-2855
▁입장을	-2856
oc	-2857
▁멜	-2858
▁헨	-2859
담을	-2860
많은	-2861
비는	-2862
시킬	-2863
하라	-2864
▁귀국	-2865
▁반발	-2866
▁서식	-2867
▁한미	-2868
▁SBS	-2869
▁보였다	-2870
▁앨범은	-2871
▁중에서	-2872
▁혐의로	-2873
▁누구에게	-2874
▁유럽찌르레	-2875
골을	-2876
드와	-2877
영은	-2878
재를	-2879
주교	-2880
▁맡아	-2881
▁무역	-2882
▁시위	-2883
▁이듬	-2884
▁자본	-2885
▁확대	-2886
▁당시의	-2887
▁베이징	-2888
▁보여주	-2889
▁윌리엄	-2890
40	-2891
길준	-2892
신의	-2893
▁km	-2894
▁국회	-2895
▁귀족	-2896
▁박보	-2897
▁생존	-2898
▁수입	-2899
▁여름	-2900
▁예를	-2901
▁정착	-2902
▁투입	-2903
▁발견된	-2904
adies	-2905
국민	-2906
기고	-2907
상과	-2908
식에	-2909
즈가	-2910
▁끝나	-2911
▁바람	-2912
▁질병	-2913
▁채택	-2914
월까지	-2915
하려는	-2916
▁베이비	-2917
▁유길준	-2918
▁프로이센	-2919
▁읽	-2920
두고	-2921
사업	-2922
시코	-2923
프가	-2924
▁남한	-2925
▁단순	-2926
▁디스	-2927
▁원칙	-2928
▁중력	-2929
▁트로	-2930
민주당	-2931
성으로	-2932
▁공화국	-2933
▁스포츠	-2934
▁원더걸	-2935
▁1945	-2936
▁옥타비아누	-2937
▁르	-2938
▁센	-2939
▁율	-2940
나무	-2941
서의	-2942
승을	-2943
▁35	-2944
▁거래	-2945
▁했고	-2946
간에	-2947
시대	-2948
신교	-2949
인트	-2950
▁국립	-2951
▁뿐만	-2952
▁서양	-2953
▁유리	-2954
▁전환	-2955
▁점을	-2956
▁정식	-2957
▁인간의	-2958
고등학교	-2959
13	-2960
▁홀	-2961
디어	-2962
음악	-2963
자리	-2964
▁구체	-2965
▁구축	-2966
▁내세	-2967
▁등과	-2968
▁사냥	-2969
▁이익	-2970
▁카를	-2971
▁어워드	-2972
▁평가를	-2973
▁무엇인가요	-2974
-0	-2975
자에	-2976
지털	-2977
하의	-2978
▁기획	-2979
▁다섯	-2980
▁부모	-2981
▁사는	-2982
▁십자	-2983
▁인권	-2984
음에도	-2985
▁대규모	-2986
▁곤	-2987
격이	-2988
모토	-2989
이기	-2990
조선	-2991
▁가정	-2992
▁겨울	-2993
▁공작	-2994
▁스티	-2995
▁연극	-2996
▁연장	-2997
▁있기	-2998
▁작가	-2999
▁진입	-3000
▁스웨덴	-3001
▁하나로	-3002
▁1991	-3003
▁가능성이	-3004
▁스튜디오	-3005
▁p	-3006
▁섭	-3007
니의	-3008
원과	-3009
웨이	-3010
이던	-3011
일보	-3012
art	-3013
▁경향	-3014
▁부문	-3015
▁발견한	-3016
▁북한의	-3017
▁만들어진	-3018
70	-3019
NA	-3020
oy	-3021
▁l	-3022
▁팝	-3023
생활	-3024
후의	-3025
(19	-3026
▁결합	-3027
▁물론	-3028
▁분리	-3029
▁측면	-3030
▁탈출	-3031
▁186	-3032
▁지역에	-3033
제와	-3034
피아	-3035
▁거절	-3036
▁근무	-3037
▁기여	-3038
▁동아	-3039
▁문학	-3040
▁불과	-3041
▁수출	-3042
▁채널	-3043
▁통치	-3044
▁하게	-3045
▁확장	-3046
되었는데	-3047
▁타이틀곡	-3048
인민공화국	-3049
▁뭐	-3050
▁족	-3051
인에	-3052
있다	-3053
▁끝에	-3054
▁당한	-3055
▁묘사	-3056
▁알아	-3057
▁에드	-3058
▁조정	-3059
▁케이	-3060
▁핵심	-3061
▁관계를	-3062
▁만드는	-3063
▁속에서	-3064
▁류	-3065
성애	-3066
신이	-3067
일러	-3068
▁LG	-3069
▁개정	-3070
▁결성	-3071
▁논의	-3072
▁도중	-3073
▁위에	-3074
▁자이	-3075
▁자체	-3076
받았다	-3077
▁라디오	-3078
▁마이클	-3079
▁미국은	-3080
▁안토니	-3081
▁제임스	-3082
▁하나님	-3083
▁낭	-3084
부와	-3085
스팅	-3086
야마	-3087
ell	-3088
▁건국	-3089
▁남성	-3090
▁사례	-3091
▁역대	-3092
▁위반	-3093
▁죽음	-3094
▁포르	-3095
▁나타난	-3096
▁이듬해	-3097
▁인디언	-3098
▁정책을	-3099
▁했지만	-3100
▁대상으로	-3101
계는	-3102
라나	-3103
부로	-3104
분을	-3105
▁보면	-3106
▁부활	-3107
▁주한	-3108
▁철학	-3109
▁플라	-3110
▁나이는	-3111
▁오히려	-3112
▁우승을	-3113
▁운동을	-3114
▁의원은	-3115
▁프로젝트	-3116
▁꼬	-3117
분에	-3118
우수	-3119
자들	-3120
▁다르	-3121
▁대립	-3122
▁만큼	-3123
▁제이	-3124
부르크	-3125
▁로버트	-3126
▁블랙홀	-3127
▁아니다	-3128
▁자신을	-3129
▁베이비복	-3130
▁전투에서	-3131
▁일반적으로	-3132
▁묻	-3133
▁밥	-3134
▁혜	-3135
개를	-3136
권의	-3137
력의	-3138
리기	-3139
법은	-3140
안의	-3141
트랙	-3142
▁가는	-3143
▁국왕	-3144
▁뜻을	-3145
▁마리	-3146
▁사무	-3147
▁승부	-3148
▁전반	-3149
▁조건	-3150
▁태풍	-3151
▁디지털	-3152
▁수많은	-3153
14	-3154
▁a	-3155
▁뒷	-3156
려는	-3157
었나	-3158
키가	-3159
▁나무	-3160
▁무렵	-3161
▁서인	-3162
▁힘을	-3163
▁1993	-3164
▁알로사우	-3165
▁록	-3166
▁옛	-3167
▁핀	-3168
액은	-3169
이란	-3170
▁명이	-3171
▁전혀	-3172
▁학문	-3173
과대학	-3174
▁179	-3175
▁로리타	-3176
▁기준으로	-3177
▁젊	-3178
▁찰	-3179
다른	-3180
와는	-3181
▁붕괴	-3182
▁삼성	-3183
▁생겨	-3184
▁시각	-3185
▁인가	-3186
▁장악	-3187
▁포위	-3188
소에서	-3189
였으며	-3190
▁도움을	-3191
▁사건의	-3192
▁자리를	-3193
▁주었다	-3194
즈는	-3195
▁나는	-3196
▁반복	-3197
▁성립	-3198
▁얼음	-3199
▁이준	-3200
▁인식	-3201
▁줄어	-3202
▁패션	-3203
▁발매된	-3204
▁역사상	-3205
em	-3206
비의	-3207
석을	-3208
조사	-3209
품을	-3210
▁배경	-3211
▁생성	-3212
▁아스	-3213
▁영웅	-3214
▁예측	-3215
▁전역	-3216
▁책은	-3217
▁올해의	-3218
▁애니메이	-3219
훼손	-3220
▁김일	-3221
▁나누	-3222
▁민중	-3223
▁진압	-3224
로서의	-3225
▁쏘	-3226
▁욕	-3227
도우	-3228
물은	-3229
예술	-3230
토의	-3231
파이	-3232
▁뮤지	-3233
▁받게	-3234
▁부상	-3235
▁오르	-3236
스트로	-3237
▁개신교	-3238
▁명인가	-3239
▁방법을	-3240
▁지지를	-3241
▁엔터테인	-3242
▁링	-3243
나쓰	-3244
부아	-3245
싱턴	-3246
▁기억	-3247
▁보컬	-3248
▁출발	-3249
▁트리	-3250
▁포기	-3251
았는가	-3252
▁기간은	-3253
▁말한다	-3254
▁에피소드	-3255
▁냉	-3256
년을	-3257
류를	-3258
버그	-3259
서가	-3260
영어	-3261
트워	-3262
▁마찬	-3263
▁밴드	-3264
▁영입	-3265
▁이른	-3266
▁이재	-3267
▁전해	-3268
▁즉위	-3269
▁통제	-3270
▁내용을	-3271
▁도시는	-3272
▁마리아	-3273
▁사실이	-3274
▁스피어	-3275
▁몬	-3276
같은	-3277
금은	-3278
니가	-3279
미가	-3280
사카	-3281
우가	-3282
▁라틴	-3283
▁주교	-3284
▁출마	-3285
▁노래를	-3286
▁늑대가	-3287
▁브라질	-3288
OC	-3289
물이	-3290
산업	-3291
아는	-3292
프는	-3293
ill	-3294
▁구단	-3295
▁번역	-3296
▁수익	-3297
▁없어	-3298
▁이래	-3299
▁이혼	-3300
▁자리	-3301
멕시코	-3302
원들이	-3303
▁나라의	-3304
▁캐스팅	-3305
▁형태로	-3306
이었는가	-3307
▁아일랜드	-3308
▁있었는가	-3309
▁한나라당	-3310
80	-3311
사관	-3312
탈린	-3313
페이	-3314
▁경영	-3315
▁대기	-3316
▁되지	-3317
▁몇몇	-3318
▁무장	-3319
▁의료	-3320
▁학살	-3321
▁그래서	-3322
▁단체는	-3323
▁미국이	-3324
▁제외한	-3325
▁차지했다	-3326
▁만슈타인은	-3327
▁끊	-3328
▁왔	-3329
니스	-3330
시민	-3331
연을	-3332
쟁을	-3333
크로	-3334
500	-3335
▁돈을	-3336
▁병사	-3337
▁빌리	-3338
▁수학	-3339
▁탄생	-3340
▁특수	-3341
▁해체	-3342
도에서	-3343
▁베스트	-3344
▁피해를	-3345
▁1979	-3346
▁것이라는	-3347
.6	-3348
▁혈	-3349
공업	-3350
데미	-3351
라늄	-3352
술을	-3353
인지	-3354
▁교체	-3355
▁다루	-3356
▁다만	-3357
▁북아	-3358
▁슈퍼	-3359
▁유래	-3360
▁중반	-3361
▁해군	-3362
렸는가	-3363
인들의	-3364
▁수상한	-3365
레옹	-3366
시한	-3367
▁전개	-3368
▁점차	-3369
▁징역	-3370
▁평등	-3371
▁and	-3372
▁라부아	-3373
▁스테고	-3374
▁시기에	-3375
▁이르는	-3376
▁1986	-3377
▁만들었다	-3378
▁덴	-3379
▁둥	-3380
격한	-3381
번의	-3382
세에	-3383
시즌	-3384
쪽에	-3385
▁등은	-3386
▁이기	-3387
▁잡아	-3388
대에서	-3389
▁구성된	-3390
▁사람을	-3391
▁웨스트	-3392
▁이용한	-3393
TA	-3394
if	-3395
▁꼽	-3396
▁샘	-3397
가와	-3398
권이	-3399
다운	-3400
스럽	-3401
체질	-3402
프의	-3403
항공	-3404
est	-3405
▁감소	-3406
▁뒤에	-3407
▁본래	-3408
▁사퇴	-3409
▁예수	-3410
▁해야	-3411
세기에	-3412
자에게	-3413
하겠다고	-3414
▁목적으로	-3415
ke	-3416
▁릴	-3417
▁개선	-3418
▁글을	-3419
▁아시	-3420
▁엄청	-3421
▁저지	-3422
가지로	-3423
부에서	-3424
하다가	-3425
▁에나쓰	-3426
▁나폴레옹	-3427
▁세계에서	-3428
WE	-3429
▁딜	-3430
▁롱	-3431
▁샌	-3432
▁춤	-3433
시험	-3434
지기	-3435
▁고전	-3436
▁밝히	-3437
▁세워	-3438
▁속에	-3439
▁창조	-3440
▁탄핵	-3441
▁확실	-3442
▁확정	-3443
스크바	-3444
▁불가능	-3445
▁설립한	-3446
▁제국의	-3447
▁발표했다	-3448
ab	-3449
▁을	-3450
▁즐	-3451
권에	-3452
기관	-3453
만원	-3454
영의	-3455
조직	-3456
특별	-3457
▁내린	-3458
▁동의	-3459
▁보장	-3460
▁부인	-3461
▁성향	-3462
▁오브	-3463
격으로	-3464
▁이름이	-3465
▁주장하는	-3466
▁텔레비전	-3467
)'	-3468
▁댄	-3469
▁켈	-3470
거리	-3471
기록	-3472
더스	-3473
선수	-3474
안은	-3475
▁90	-3476
▁남편	-3477
▁라고	-3478
▁보는	-3479
▁신청	-3480
▁인종	-3481
▁전시	-3482
▁타고	-3483
▁트랙	-3484
▁국가의	-3485
▁방법은	-3486
▁번째로	-3487
▁최우수	-3488
▁튀	-3489
달러	-3490
료를	-3491
스토	-3492
엽충	-3493
유의	-3494
주로	-3495
지원	-3496
파는	-3497
하에	-3498
행한	-3499
▁끝난	-3500
▁낮은	-3501
▁브로	-3502
▁재정	-3503
▁저서	-3504
▁적은	-3505
▁최소	-3506
▁파크	-3507
▁하이	-3508
▁회사	-3509
주의자	-3510
▁전쟁을	-3511
▁「	-3512
대전	-3513
리게	-3514
움이	-3515
파가	-3516
▁곡의	-3517
▁소방	-3518
▁소송	-3519
▁쉽게	-3520
▁재산	-3521
▁출생	-3522
▁파리	-3523
스에게	-3524
트에서	-3525
▁선수권	-3526
▁스탈린	-3527
▁이론은	-3528
▁했으나	-3529
제국	-3530
평을	-3531
표를	-3532
▁Ch	-3533
▁레닌	-3534
▁법칙	-3535
▁빠른	-3536
▁상업	-3537
▁신성	-3538
▁아랍	-3539
▁오바	-3540
▁외에	-3541
▁지키	-3542
▁평론	-3543
▁폴링	-3544
▁프레	-3545
▁한번	-3546
▁협력	-3547
▁훌린	-3548
▁You	-3549
▁없다는	-3550
▁1972	-3551
▁짓	-3552
▁칸	-3553
▁훨	-3554
어야	-3555
▁계승	-3556
▁물러	-3557
▁심각	-3558
▁예산	-3559
▁원정	-3560
▁훨씬	-3561
▁185	-3562
▁누구와	-3563
▁늑대는	-3564
▁보이는	-3565
▁삼엽충	-3566
▁지역을	-3567
▁모스크바	-3568
.7	-3569
▁옷	-3570
법의	-3571
수혁	-3572
시티	-3573
청년	-3574
하나	-3575
▁계급	-3576
▁내놓	-3577
▁뱅크	-3578
▁사후	-3579
▁시장	-3580
▁증언	-3581
▁차량	-3582
▁폭력	-3583
▁홍보	-3584
▁것처럼	-3585
▁경기는	-3586
▁과정을	-3587
▁않았고	-3588
▁외에도	-3589
▁이전에	-3590
▁통하여	-3591
▁1920	-3592
▁애니메이션	-3593
.4	-3594
NE	-3595
ap	-3596
▁엑	-3597
개발	-3598
물의	-3599
스탄	-3600
스티	-3601
씨가	-3602
점에	-3603
조작	-3604
EFA	-3605
ard	-3606
▁가해	-3607
▁리처	-3608
▁밀양	-3609
▁요새	-3610
▁원로	-3611
▁원작	-3612
▁지정	-3613
▁감독의	-3614
▁멕시코	-3615
▁시간이	-3616
▁원인은	-3617
▁자이언	-3618
▁3000	-3619
▁봄	-3620
간다	-3621
년이	-3622
리우	-3623
복을	-3624
브먼	-3625
자기	-3626
전한	-3627
화는	-3628
▁다니	-3629
▁수감	-3630
▁아티	-3631
▁익스	-3632
▁젊은	-3633
▁지켜	-3634
▁경우가	-3635
▁브라운	-3636
▁솔라나	-3637
▁등장하는	-3638
▁사이에서	-3639
▁국가대표팀	-3640
▁늦	-3641
증을	-3642
혁명	-3643
▁개입	-3644
▁그렇	-3645
▁도달	-3646
▁도망	-3647
▁마사	-3648
▁어렵	-3649
▁천황	-3650
▁총독	-3651
▁탈퇴	-3652
▁해안	-3653
나라의	-3654
에게는	-3655
▁돌아가	-3656
▁지원을	-3657
▁통해서	-3658
▁인터뷰에서	-3659
▁람	-3660
▁며	-3661
▁셀	-3662
만큼	-3663
메라	-3664
분의	-3665
학은	-3666
▁FC	-3667
▁같다	-3668
▁건너	-3669
▁기울	-3670
▁김기	-3671
▁빅토	-3672
▁인구	-3673
▁자금	-3674
▁한일	-3675
▁메이저	-3676
▁직업은	-3677
▁넥	-3678
▁덧	-3679
내고	-3680
미를	-3681
서에	-3682
시오	-3683
우주	-3684
차를	-3685
통을	-3686
트에	-3687
평가	-3688
▁그레	-3689
▁단식	-3690
▁목소	-3691
▁미군	-3692
▁반영	-3693
▁보병	-3694
▁부대	-3695
▁설정	-3696
▁오랜	-3697
▁이뤄	-3698
▁작성	-3699
▁장애	-3700
▁최다	-3701
▁하계	-3702
▁하다	-3703
주의적	-3704
▁WWE	-3705
▁레이디	-3706
▁앞에서	-3707
▁이것이	-3708
▁지하철	-3709
▁터브먼	-3710
적으로는	-3711
▁강희제는	-3712
▁바탕으로	-3713
▁둔	-3714
〉,	-3715
끄는	-3716
누리	-3717
리히	-3718
중앙	-3719
카이	-3720
타르	-3721
▁FA	-3722
▁고래	-3723
▁고용	-3724
▁머물	-3725
▁바르	-3726
▁베르	-3727
▁스토	-3728
▁신한	-3729
▁지닌	-3730
▁테러	-3731
▁형제	-3732
▁문제로	-3733
▁태양의	-3734
▁회사는	-3735
▁1976	-3736
▁1985	-3737
▁이야기를	-3738
▁마지막으로	-3739
ia	-3740
▁핫	-3741
소로	-3742
수록	-3743
율을	-3744
코가	-3745
▁45	-3746
▁단일	-3747
▁돌파	-3748
▁받지	-3749
▁오리	-3750
▁원주	-3751
▁창설	-3752
▁해서	-3753
▁워싱턴	-3754
▁장기하	-3755
▁UEFA	-3756
'(	-3757
25	-3758
og	-3759
▁b	-3760
당에	-3761
렀다	-3762
우의	-3763
트남	-3764
▁감염	-3765
▁도로	-3766
▁됐다	-3767
▁방출	-3768
▁변희	-3769
▁빠져	-3770
▁설계	-3771
▁설득	-3772
▁스코	-3773
▁오카	-3774
▁입장	-3775
▁플루	-3776
▁항성	-3777
▁항의	-3778
년대에	-3779
주의를	-3780
중학교	-3781
▁나왔다	-3782
▁임수혁	-3783
▁있었는데	-3784
"(	-3785
nd	-3786
▁셰	-3787
그리	-3788
설이	-3789
이로	-3790
치로	-3791
▁계산	-3792
▁기부	-3793
▁밖에	-3794
▁분위	-3795
▁사법	-3796
▁수여	-3797
▁않다	-3798
▁오디	-3799
▁왕은	-3800
▁인공	-3801
▁조용	-3802
▁이후에	-3803
▁했으며	-3804
▁차트에서	-3805
35	-3806
’(	-3807
▁쉬	-3808
류가	-3809
어져	-3810
쟁이	-3811
▁득점	-3812
▁복잡	-3813
▁생긴	-3814
▁있지	-3815
▁증명	-3816
▁트럼	-3817
▁편집	-3818
▁현실	-3819
지면서	-3820
캠퍼스	-3821
▁뛰어난	-3822
▁시간을	-3823
▁시대의	-3824
▁윈도우	-3825
▁1941	-3826
▁무엇입니까	-3827
)"	-3828
21	-3829
ob	-3830
▁써	-3831
드벤	-3832
사키	-3833
신은	-3834
여자	-3835
트라	-3836
▁개편	-3837
▁구미	-3838
▁나와	-3839
▁상륙	-3840
▁세우	-3841
▁없었	-3842
▁조각	-3843
▁조금	-3844
▁주둔	-3845
▁차별	-3846
▁투어	-3847
▁해방	-3848
점에서	-3849
▁(19	-3850
▁년도에	-3851
▁되는가	-3852
▁사실상	-3853
▁한반도	-3854
자들에게	-3855
▁경우에는	-3856
▁아카데미	-3857
▁크리스티	-3858
▁큰까마귀	-3859
▁꿈	-3860
고한	-3861
권은	-3862
느냐	-3863
류는	-3864
식과	-3865
억원	-3866
형이	-3867
힙합	-3868
▁단독	-3869
▁동생	-3870
▁디자	-3871
▁성경	-3872
▁의회	-3873
▁이휘	-3874
▁잠수	-3875
▁전인	-3876
이었나	-3877
하라고	-3878
▁그에게	-3879
▁단어는	-3880
▁동성애	-3881
▁일으켰	-3882
되었으나	-3883
▁듯	-3884
▁팽	-3885
력과	-3886
받아	-3887
연맹	-3888
프를	-3889
▁곡을	-3890
▁대비	-3891
▁되면	-3892
▁세드	-3893
▁연습	-3894
▁이효	-3895
▁혼란	-3896
▁화학	-3897
▁177	-3898
▁300	-3899
▁기관은	-3900
▁내에서	-3901
▁알렉산	-3902
▁유대인	-3903
되었다고	-3904
▁때문인가	-3905
▁있었지만	-3906
24	-3907
▁긍	-3908
▁랩	-3909
▁밑	-3910
▁컵	-3911
▁훗	-3912
동의	-3913
렸고	-3914
령을	-3915
모를	-3916
브리	-3917
트와	-3918
형은	-3919
▁34	-3920
▁기계	-3921
▁느끼	-3922
▁무기	-3923
▁새끼	-3924
▁소재	-3925
력으로	-3926
젤레스	-3927
▁반응을	-3928
▁정도의	-3929
▁출전한	-3930
▁1983	-3931
▁덮	-3932
▁쇠	-3933
단한	-3934
상대	-3935
슨은	-3936
프리	-3937
all	-3938
▁골든	-3939
▁구간	-3940
▁대변	-3941
▁랭킹	-3942
▁모아	-3943
▁올려	-3944
▁장관	-3945
졌으며	-3946
▁것이라	-3947
▁비판한	-3948
▁생활을	-3949
▁시작하였다	-3950
▁갔	-3951
▁틀	-3952
공사	-3953
를린	-3954
발전	-3955
분이	-3956
세포	-3957
수와	-3958
율이	-3959
일로	-3960
쪽의	-3961
책을	-3962
친왕	-3963
플로	-3964
화에	-3965
ack	-3966
▁가스	-3967
▁때의	-3968
▁약탈	-3969
▁인기	-3970
▁정리	-3971
▁출범	-3972
군에게	-3973
리우스	-3974
▁나중에	-3975
▁새누리	-3976
▁이용해	-3977
▁태평양	-3978
▁1982	-3979
▁위해서는	-3980
▁마찬가지로	-3981
-3	-3982
.8	-3983
ge	-3984
▁X	-3985
▁객	-3986
그라	-3987
기간	-3988
년과	-3989
촛불	-3990
치아	-3991
▁거둔	-3992
▁끌어	-3993
▁둘러	-3994
▁받을	-3995
▁발렌	-3996
▁의화	-3997
▁처벌	-3998
▁기록은	-3999
▁김정은	-4000
▁때부터	-4001
▁인하여	-4002
▁하나는	-4003
▁공식적으로	-4004
22	-4005
ri	-4006
th	-4007
▁옆	-4008
▁흘	-4009
교도	-4010
교를	-4011
메리	-4012
세이	-4013
화로	-4014
▁Th	-4015
▁가즈	-4016
▁그려	-4017
▁대공	-4018
▁루이	-4019
▁분열	-4020
▁생명	-4021
▁센터	-4022
▁아덴	-4023
▁이시	-4024
▁컴백	-4025
▁항소	-4026
되었을	-4027
베르크	-4028
▁군대를	-4029
▁선수가	-4030
▁있으나	-4031
▁조지아	-4032
▁1000	-4033
▁1946	-4034
',	-4035
▁흰	-4036
당과	-4037
로로	-4038
받고	-4039
법에	-4040
크는	-4041
igh	-4042
▁근로	-4043
▁박사	-4044
▁발발	-4045
▁업무	-4046
▁없고	-4047
▁오버	-4048
▁오전	-4049
▁전면	-4050
▁지상	-4051
▁타마	-4052
리스트	-4053
▁150	-4054
▁국정원	-4055
▁때에는	-4056
▁일본이	-4057
▁청와대	-4058
▁되었으며	-4059
▁Ladies	-4060
▁댓	-4061
▁멘	-4062
머스	-4063
소와	-4064
ist	-4065
▁검토	-4066
▁관객	-4067
▁긍정	-4068
▁기소	-4069
▁바그	-4070
▁베네	-4071
▁블루	-4072
▁선포	-4073
▁승인	-4074
▁아사	-4075
▁올린	-4076
▁인용	-4077
▁하면	-4078
운동을	-4079
이었고	-4080
▁과학자	-4081
▁프리스	-4082
▁하였고	-4083
▁1981	-4084
▁받았는가	-4085
▁벽	-4086
▁웃	-4087
개혁	-4088
구에	-4089
대지	-4090
론의	-4091
무부	-4092
받는	-4093
패를	-4094
항을	-4095
형의	-4096
▁게이	-4097
▁기대	-4098
▁김성	-4099
▁남은	-4100
▁내각	-4101
▁넘는	-4102
▁발사	-4103
▁원내	-4104
▁일베	-4105
▁정복	-4106
▁제조	-4107
▁청년	-4108
▁항상	-4109
▁그렇게	-4110
▁부상을	-4111
▁의해서	-4112
▁이끌고	-4113
▁포르투	-4114
▁1944	-4115
▁구성되어	-4116
계약	-4117
교회	-4118
국제	-4119
나와	-4120
리언	-4121
만명	-4122
사인	-4123
티늄	-4124
▁고문	-4125
▁대항	-4126
▁딜런	-4127
▁맞아	-4128
▁상승	-4129
▁성폭	-4130
▁왔다	-4131
▁있나	-4132
▁촛불	-4133
▁추천	-4134
▁크로	-4135
▁통한	-4136
▁투자	-4137
더라도	-4138
드에서	-4139
았으며	-4140
했나요	-4141
▁다음과	-4142
▁동일본	-4143
▁로마의	-4144
▁오스만	-4145
▁이들의	-4146
▁전쟁이	-4147
▁스카이라	-4148
▁이루어져	-4149
▁이용하여	-4150
▁있었으며	-4151
▁&	-4152
것을	-4153
니어	-4154
마이	-4155
무원	-4156
작용	-4157
차례	-4158
호의	-4159
▁가속	-4160
▁공급	-4161
▁금융	-4162
▁도서	-4163
▁동영	-4164
▁듣고	-4165
▁벌인	-4166
▁사진	-4167
▁소요	-4168
▁수표	-4169
▁연대	-4170
▁의심	-4171
▁전파	-4172
▁취소	-4173
▁후쿠	-4174
▁희망	-4175
년에서	-4176
시키기	-4177
▁교수는	-4178
▁디자인	-4179
▁북한이	-4180
▁역으로	-4181
▁우라늄	-4182
▁정보를	-4183
▁출신의	-4184
▁래	-4185
가로	-4186
계획	-4187
금의	-4188
▁In	-4189
▁간주	-4190
▁늘어	-4191
▁도전	-4192
▁동부	-4193
▁분노	-4194
▁시카	-4195
▁향해	-4196
▁힙합	-4197
단으로	-4198
이지만	-4199
▁로스앤	-4200
▁베트남	-4201
▁상황을	-4202
▁시간은	-4203
▁앞두고	-4204
▁연구를	-4205
▁이후로	-4206
▁필리핀	-4207
▁몇년도에	-4208
▁사건으로	-4209
▁본격적으로	-4210
▁잇	-4211
경이	-4212
국에	-4213
마의	-4214
우를	-4215
▁가로	-4216
▁갖추	-4217
▁네이	-4218
▁노선	-4219
▁매년	-4220
▁맺은	-4221
▁모리	-4222
▁세종	-4223
▁짧은	-4224
▁특이	-4225
▁Boy	-4226
▁되면서	-4227
▁상하이	-4228
▁스위프	-4229
▁음반의	-4230
▁국회의원	-4231
▁상황에서	-4232
▁주장하였다	-4233
▁린	-4234
▁짐	-4235
단과	-4236
보로	-4237
헬름	-4238
▁마오	-4239
▁머리	-4240
▁오프	-4241
▁입은	-4242
▁집권	-4243
▁찰스	-4244
▁해리	-4245
었으나	-4246
▁187	-4247
▁경기도	-4248
▁뮤지컬	-4249
▁시즌을	-4250
▁엄청난	-4251
▁점에서	-4252
▁있었으나	-4253
▁세계적으로	-4254
▁w	-4255
▁숭	-4256
계로	-4257
본을	-4258
아버	-4259
타의	-4260
회담	-4261
▁2,	-4262
▁가상	-4263
▁놓고	-4264
▁댓글	-4265
▁떠난	-4266
▁마쓰	-4267
▁메달	-4268
▁방해	-4269
▁수비	-4270
▁웨일	-4271
▁중간	-4272
▁지목	-4273
드벤처	-4274
▁네트워	-4275
▁라이브	-4276
▁미국과	-4277
▁배우는	-4278
▁빌헬름	-4279
▁작업을	-4280
▁책임을	-4281
▁1919	-4282
▁1984	-4283
관리	-4284
라노	-4285
즈를	-4286
처를	-4287
크라	-4288
통합	-4289
▁고향	-4290
▁리더	-4291
▁며칠	-4292
▁승격	-4293
▁여행	-4294
▁침공	-4295
▁함락	-4296
▁회원	-4297
▁후계	-4298
▁훗날	-4299
▁5.1	-4300
▁IOC	-4301
▁경기에	-4302
▁김영삼	-4303
▁떨어진	-4304
▁베를린	-4305
▁수록곡	-4306
▁차지한	-4307
▁하는데	-4308
▁했는데	-4309
27	-4310
ph	-4311
디아	-4312
랐다	-4313
력에	-4314
화한	-4315
our	-4316
▁Re	-4317
▁책을	-4318
▁칠레	-4319
▁흑인	-4320
▁180	-4321
▁것이며	-4322
▁그런데	-4323
▁않으면	-4324
▁여성의	-4325
▁전문가	-4326
▁프랑크	-4327
▁1930	-4328
▁아티스트	-4329
▁케플러는	-4330
▁뿌	-4331
나마	-4332
남도	-4333
드시	-4334
률은	-4335
률이	-4336
버스	-4337
법이	-4338
생을	-4339
서로	-4340
준다	-4341
협회	-4342
▁개시	-4343
▁공유	-4344
▁귀신	-4345
▁그에	-4346
▁높아	-4347
▁달라	-4348
▁무시	-4349
▁부임	-4350
▁에스	-4351
▁올리	-4352
▁잡지	-4353
▁절대	-4354
▁천체	-4355
스와의	-4356
▁언급한	-4357
▁이끄는	-4358
▁일으키	-4359
▁받아들여	-4360
▁자이언츠	-4361
▁프로그램은	-4362
▁까	-4363
고자	-4364
어도	-4365
있던	-4366
▁개통	-4367
▁기사	-4368
▁대형	-4369
▁비록	-4370
▁수정	-4371
▁연락	-4372
▁오토	-4373
▁유치	-4374
▁은행	-4375
▁입고	-4376
▁잠시	-4377
▁크레	-4378
▁방문한	-4379
▁시대에	-4380
▁시카고	-4381
▁쇼트트랙	-4382
▁아메리카	-4383
▁조선민주주의	-4384
se	-4385
동이	-4386
민이	-4387
씨는	-4388
ove	-4389
▁계층	-4390
▁맞이	-4391
▁융합	-4392
▁창립	-4393
▁촉구	-4394
▁출장	-4395
▁팀을	-4396
틀랜드	-4397
▁부분은	-4398
▁사용된	-4399
▁음반은	-4400
▁이승만	-4401
▁케이티	-4402
▁1973	-4403
▁김대중이	-4404
▁나타나는	-4405
▁돕	-4406
마는	-4407
마트	-4408
이에	-4409
임이	-4410
지며	-4411
카가	-4412
▁Me	-4413
▁구입	-4414
▁깊은	-4415
▁로이	-4416
▁순위	-4417
▁실질	-4418
▁알게	-4419
▁얻어	-4420
▁없을	-4421
▁철수	-4422
▁계기로	-4423
▁데뷔한	-4424
▁리처드	-4425
▁명령을	-4426
▁브랜드	-4427
▁비판을	-4428
▁오사카	-4429
▁후보로	-4430
▁강희제가	-4431
▁김보름은	-4432
▁방식으로	-4433
▁오스트레일리아까	-4434
▁좀	-4435
대회	-4436
마디	-4437
스피	-4438
유럽	-4439
질이	-4440
판을	-4441
함에	-4442
▁5·	-4443
▁공공	-4444
▁근육	-4445
▁드래	-4446
▁실현	-4447
▁위키	-4448
▁전태	-4449
▁탐사	-4450
▁파악	-4451
▁미사일	-4452
▁성적을	-4453
▁아덴하	-4454
▁의견을	-4455
▁있음을	-4456
▁정책은	-4457
▁콘서트	-4458
▁관련하여	-4459
▁하였으나	-4460
▁캄	-4461
▁킬	-4462
게임	-4463
경의	-4464
교의	-4465
어와	-4466
이와	-4467
타는	-4468
ine	-4469
▁소닉	-4470
▁통신	-4471
▁팀이	-4472
메리칸	-4473
시스트	-4474
▁DNA	-4475
▁보위가	-4476
▁빠르게	-4477
▁운동은	-4478
▁형태의	-4479
▁금메달을	-4480
▁김규식이	-4481
▁박근혜가	-4482
백만	-4483
설은	-4484
섰다	-4485
슨이	-4486
시로	-4487
음이	-4488
ich	-4489
ran	-4490
▁검은	-4491
▁공항	-4492
▁나왔	-4493
▁넥센	-4494
▁덧붙	-4495
▁마무	-4496
▁신설	-4497
▁신앙	-4498
▁압박	-4499
▁유사	-4500
▁이순	-4501
▁이정	-4502
▁재직	-4503
▁허리	-4504
리스토	-4505
우스의	-4506
인에게	-4507
▁경제적	-4508
▁그랜드	-4509
▁남한산	-4510
▁벌어진	-4511
▁상당한	-4512
▁소식을	-4513
▁원인이	-4514
▁의하여	-4515
▁현재의	-4516
▁후보는	-4517
들로부터	-4518
▁시작으로	-4519
내기	-4520
석이	-4521
세대	-4522
없는	-4523
오프	-4524
▁개막	-4525
▁말에	-4526
▁매니	-4527
▁보급	-4528
▁북부	-4529
▁비욘	-4530
▁인근	-4531
▁조합	-4532
▁주기	-4533
▁투수	-4534
▁피어	-4535
니메데	-4536
▁역할은	-4537
▁주장을	-4538
▁주한미	-4539
하였다고	-4540
▁1958	-4541
▁강희제의	-4542
▁닉	-4543
▁됐	-4544
거운	-4545
프레	-4546
ore	-4547
▁in	-4548
▁강남	-4549
▁로저	-4550
▁막기	-4551
▁몽골	-4552
▁순천	-4553
▁심리	-4554
▁이곳	-4555
▁이온	-4556
▁재개	-4557
▁패러	-4558
▁표준	-4559
까지는	-4560
스러운	-4561
정으로	-4562
▁계기가	-4563
▁변호사	-4564
▁소비에	-4565
▁이것을	-4566
▁조직은	-4567
▁청소년	-4568
▁히어로	-4569
▁기록하며	-4570
▁승부조작	-4571
▁적극적으로	-4572
90	-4573
AR	-4574
SP	-4575
건을	-4576
미의	-4577
본부	-4578
튜브	-4579
홈런	-4580
ity	-4581
▁강원	-4582
▁경상	-4583
▁뒤를	-4584
▁마침	-4585
▁망명	-4586
▁방식	-4587
▁수송	-4588
▁아주	-4589
▁종종	-4590
▁측은	-4591
▁한양	-4592
전으로	-4593
▁경기의	-4594
▁내렸다	-4595
▁반드시	-4596
▁받았고	-4597
▁부분을	-4598
▁유사한	-4599
▁가니메데	-4600
▁사람들을	-4601
▁램	-4602
에만	-4603
즈와	-4604
지자	-4605
트너	-4606
▁궤도	-4607
▁글로	-4608
▁모여	-4609
▁몰아	-4610
▁반환	-4611
▁보냈	-4612
▁브리	-4613
▁선박	-4614
▁스크	-4615
▁썼다	-4616
▁앞에	-4617
▁왕조	-4618
▁의무	-4619
▁자극	-4620
▁장이	-4621
▁주고	-4622
▁주류	-4623
▁지은	-4624
▁투쟁	-4625
▁폭탄	-4626
▁황태	-4627
번째로	-4628
우스가	-4629
▁그레고	-4630
▁못하는	-4631
▁상당히	-4632
▁세인트	-4633
▁스위스	-4634
▁시즌에	-4635
▁온라인	-4636
▁선거에서	-4637
▁유일하게	-4638
▁스테고사우	-4639
58	-4640
▁꽃	-4641
▁삭	-4642
▁쿰	-4643
고가	-4644
니티	-4645
문은	-4646
물로	-4647
선과	-4648
티아	-4649
▁검사	-4650
▁결의	-4651
▁고위	-4652
▁단편	-4653
▁담배	-4654
▁독재	-4655
▁브래	-4656
▁서버	-4657
▁앨런	-4658
▁에서	-4659
▁제일	-4660
▁조절	-4661
▁측정	-4662
라비아	-4663
식에서	-4664
▁MTV	-4665
▁노동자	-4666
▁레코드	-4667
▁익스플로	-4668
▁존재하는	-4669
te	-4670
▁듀	-4671
▁쾌	-4672
능을	-4673
방을	-4674
보는	-4675
왕의	-4676
월드	-4677
인도	-4678
치게	-4679
치에	-4680
치지	-4681
크가	-4682
ear	-4683
▁당사	-4684
▁도끼	-4685
▁때에	-4686
▁클래	-4687
▁토르	-4688
▁항복	-4689
▁해산	-4690
▁확립	-4691
기에서	-4692
레이션	-4693
▁떨어져	-4694
▁문제는	-4695
▁바그너	-4696
▁불렀다	-4697
▁사용할	-4698
▁어린이	-4699
▁페이스	-4700
▁드라마는	-4701
▁자유주의	-4702
▁하였으며	-4703
▁로스앤젤레스	-4704
▁왼	-4705
면을	-4706
배우	-4707
사람	-4708
석은	-4709
아노	-4710
환이	-4711
▁관광	-4712
▁급진	-4713
▁마크	-4714
▁무대	-4715
▁성과	-4716
▁속한	-4717
▁아인	-4718
▁여섯	-4719
▁운전	-4720
▁유도	-4721
▁자동	-4722
▁전후	-4723
▁제정	-4724
▁출간	-4725
▁탄압	-4726
▁탑재	-4727
▁행위	-4728
▁허락	-4729
▁그레이	-4730
▁능력을	-4731
▁데이터	-4732
▁선수의	-4733
▁시티즈	-4734
▁오카자	-4735
▁1500	-4736
▁1942	-4737
▁임시정부	-4738
.(	-4739
미네	-4740
세와	-4741
장인	-4742
der	-4743
▁33	-4744
▁가서	-4745
▁감각	-4746
▁관중	-4747
▁기병	-4748
▁긴급	-4749
▁년도	-4750
▁농업	-4751
▁담은	-4752
▁도덕	-4753
▁동남	-4754
▁되자	-4755
▁모임	-4756
▁비상	-4757
▁상을	-4758
▁서부	-4759
▁승객	-4760
▁연출	-4761
▁이성	-4762
▁출입	-4763
▁클레	-4764
▁타일	-4765
▁탈락	-4766
▁필라	-4767
에게서	-4768
▁감독이	-4769
▁되었나	-4770
▁어려운	-4771
▁차이가	-4772
▁하였나	-4773
▁홈런을	-4774
▁1949	-4775
▁1967	-4776
▁일반적인	-4777
▁엔터테인먼트	-4778
ry	-4779
▁쳐	-4780
네스	-4781
당시	-4782
철도	-4783
화와	-4784
▁그해	-4785
▁내가	-4786
▁만약	-4787
▁명을	-4788
▁발간	-4789
▁불안	-4790
▁실행	-4791
▁심지	-4792
▁안보	-4793
▁지칭	-4794
▁처형	-4795
▁침몰	-4796
▁타격	-4797
▁합격	-4798
사이트	-4799
▁400	-4800
▁거대한	-4801
▁기회를	-4802
▁내용이	-4803
▁아이폰	-4804
▁앞으로	-4805
▁얻었다	-4806
▁올렸다	-4807
▁제작한	-4808
▁1969	-4809
%,	-4810
23	-4811
26	-4812
ll	-4813
▁뱀	-4814
▁털	-4815
로마	-4816
무라	-4817
바르	-4818
씨의	-4819
호와	-4820
ess	-4821
▁계열	-4822
▁납치	-4823
▁높이	-4824
▁대법	-4825
▁이제	-4826
▁즉시	-4827
▁직원	-4828
▁체계	-4829
▁토마	-4830
▁해도	-4831
▁허위	-4832
▁현상	-4833
되어야	-4834
▁개최된	-4835
▁새롭게	-4836
▁유전자	-4837
▁이들이	-4838
▁이론을	-4839
▁줄어들	-4840
▁특별한	-4841
대학교의	-4842
하였지만	-4843
▁아키나의	-4844
▁붉	-4845
▁빚	-4846
마를	-4847
복지	-4848
부대	-4849
요일	-4850
은행	-4851
포를	-4852
해가	-4853
▁가요	-4854
▁곳에	-4855
▁근본	-4856
▁내에	-4857
▁넓은	-4858
▁다룬	-4859
▁드레	-4860
▁무한	-4861
▁빼앗	-4862
▁수집	-4863
▁스케	-4864
▁신분	-4865
▁일은	-4866
▁중세	-4867
▁중인	-4868
▁체질	-4869
▁프랜	-4870
▁호소	-4871
하라는	-4872
▁변화를	-4873
▁아이돌	-4874
▁연기한	-4875
▁의원이	-4876
▁조선의	-4877
▁종류의	-4878
▁1956	-4879
qu	-4880
▁앉	-4881
곡을	-4882
등을	-4883
러진	-4884
보고	-4885
비서	-4886
센트	-4887
실의	-4888
에선	-4889
천만	-4890
통신	-4891
ive	-4892
▁37	-4893
▁US	-4894
▁감옥	-4895
▁공사	-4896
▁대략	-4897
▁미야	-4898
▁알파	-4899
▁연평	-4900
▁예비	-4901
▁전사	-4902
▁트랜	-4903
▁페더	-4904
▁해에	-4905
ight	-4906
▁가수는	-4907
▁설립된	-4908
▁숫자는	-4909
▁행동을	-4910
▁1943	-4911
▁일어나는	-4912
▁초등학교	-4913
▁시작되었다	-4914
결승	-4915
권과	-4916
르만	-4917
미디	-4918
언을	-4919
었을	-4920
자금	-4921
점의	-4922
▁갖게	-4923
▁갤럭	-4924
▁교향	-4925
▁나뉘	-4926
▁남쪽	-4927
▁많다	-4928
▁메인	-4929
▁시상	-4930
▁외계	-4931
▁이종	-4932
▁일제	-4933
▁일컫	-4934
▁중립	-4935
▁집행	-4936
▁추모	-4937
▁클리	-4938
▁표시	-4939
당했다	-4940
리아의	-4941
스럽게	-4942
제에서	-4943
▁그것을	-4944
▁그러한	-4945
▁다르게	-4946
▁뭐라고	-4947
▁성공을	-4948
▁이전의	-4949
▁인물의	-4950
▁전쟁의	-4951
▁정부에	-4952
▁1948	-4953
▁있었다고	-4954
BO	-4955
ub	-4956
uc	-4957
▁띄	-4958
▁믹	-4959
▁층	-4960
강희	-4961
급을	-4962
기업	-4963
동맹	-4964
시와	-4965
▁KT	-4966
▁거짓	-4967
▁공룡	-4968
▁공통	-4969
▁그때	-4970
▁그와	-4971
▁노벨	-4972
▁돌려	-4973
▁둘째	-4974
▁부진	-4975
▁소장	-4976
▁이란	-4977
▁저술	-4978
국에서	-4979
실에서	-4980
였는데	-4981
▁노래는	-4982
▁등에서	-4983
▁주장이	-4984
하였나요	-4985
▁1971	-4986
▁공산주의	-4987
▁김대중의	-4988
▁사람들의	-4989
▁아메리칸	-4990
▁언제부터	-4991
▁존재한다	-4992
▁현재까지	-4993
28	-4994
29	-4995
34	-4996
SI	-4997
▁킹	-4998
격은	-4999
관계	-5000
누스	-5001
민의	-5002
병원	-5003
산화	-5004
세계	-5005
▁교환	-5006
▁김경	-5007
▁김정	-5008
▁김종	-5009
▁도와	-5010
▁독자	-5011
▁레오	-5012
▁맞추	-5013
▁배출	-5014
▁백성	-5015
▁악화	-5016
▁완벽	-5017
▁임금	-5018
▁주병	-5019
▁책의	-5020
기까지	-5021
았다고	-5022
역으로	-5023
▁대표는	-5024
▁말하는	-5025
▁맡았던	-5026
▁아들이	-5027
▁의미를	-5028
▁인기가	-5029
▁일본은	-5030
▁졸업한	-5031
▁황제는	-5032
▁1953	-5033
▁발생하는	-5034
▁밝혀졌다	-5035
▁전두환이	-5036
▁발표하였다	-5037
▁서울대학교	-5038
▁유나이티드	-5039
.9	-5040
▁값	-5041
▁쥐	-5042
▁쫓	-5043
▁횟	-5044
구로	-5045
대상	-5046
론이	-5047
목을	-5048
미르	-5049
졌던	-5050
쿠스	-5051
ain	-5052
▁고등	-5053
▁고발	-5054
▁극복	-5055
▁두려	-5056
▁들고	-5057
▁무료	-5058
▁신사	-5059
▁아나	-5060
▁왕의	-5061
▁요리	-5062
▁일정	-5063
▁크라	-5064
▁타블	-5065
▁폭주	-5066
▁호주	-5067
▁확산	-5068
▁후퇴	-5069
해졌다	-5070
▁600	-5071
▁기능을	-5072
▁다음날	-5073
▁동일한	-5074
▁등장한	-5075
▁반대로	-5076
▁어디서	-5077
▁진행된	-5078
▁진행한	-5079
▁카스트	-5080
▁회사의	-5081
하겠다는	-5082
▁1939	-5083
▁1968	-5084
▁1974	-5085
▁방법으로	-5086
▁기록하였다	-5087
▁대한민국에서	-5088
▁삽	-5089
▁셋	-5090
▁쓸	-5091
광역	-5092
구리	-5093
나이	-5094
되면	-5095
바다	-5096
보병	-5097
사고	-5098
안타	-5099
위해	-5100
활동	-5101
ber	-5102
▁다카	-5103
▁무너	-5104
▁보존	-5105
▁북쪽	-5106
▁선호	-5107
▁소리	-5108
▁의존	-5109
▁적절	-5110
▁주연	-5111
▁지니	-5112
▁질량	-5113
▁취득	-5114
▁코벨	-5115
▁편성	-5116
우스는	-5117
▁문제에	-5118
▁서비스	-5119
▁세계의	-5120
▁앨범을	-5121
▁이끌어	-5122
▁종교는	-5123
▁Boys	-5124
▁자신들의	-5125
▁출연했다	-5126
▁포르투갈	-5127
kg	-5128
ld	-5129
▁춘	-5130
구조	-5131
름은	-5132
어요	-5133
책은	-5134
투쟁	-5135
▁공포	-5136
▁군주	-5137
▁붙여	-5138
▁사형	-5139
▁쓰는	-5140
▁아침	-5141
▁원자	-5142
▁이행	-5143
▁자치	-5144
▁장교	-5145
▁전원	-5146
▁점점	-5147
▁주최	-5148
▁지식	-5149
▁하늘	-5150
▁후속	-5151
메이크	-5152
속도로	-5153
었지만	-5154
▁곳에서	-5155
▁교회의	-5156
▁권력을	-5157
▁금액은	-5158
▁뜻하는	-5159
▁마무리	-5160
▁목표로	-5161
▁선수로	-5162
▁유튜브	-5163
▁이들을	-5164
▁정당은	-5165
▁지도자	-5166
▁가능성을	-5167
▁제외하고	-5168
▁청나라의	-5169
▁코벨레스	-5170
▁익스플로러	-5171
▁꺾	-5172
▁택	-5173
개로	-5174
되게	-5175
비로	-5176
